<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>PH&#7846;N I: GI&#7898;I THI&#7878;U C&Aacute;C L&Yacute; THUY&#7870;T, C&Aacute;C CH&Acirc;N L&Yacute;, C&Aacute;C C&#7842;NH GI&#7898;I, C&Aacute;C B&Agrave;I TH&#7846;N CH&Uacute;<br>
        1. H&#7885;c Thuy&#7871;t Tam h&#7907;p<br>
        C&aacute;c h&igrave;nh t&#432;&#7899;ng h&#7907;p th&agrave;nh Tu&#7879; linh, con ng&#432;&#7901;i, mu&ocirc;ng th&uacute;, c&#7887; c&acirc;y, &#273;&#7845;t &#273;&aacute;&#8230;, th&ocirc;ng qua 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh Tu&#7879; linh &#273;&#7875; ta th&#7845;u hi&#7875;u c&#7897;i ngu&#7891;n sinh ra c&#7911;a Tu&#7879; linh kh&#7855;p c&aacute;c c&otilde;i tr&#7901;i, th&ocirc;ng qua 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh con ng&#432;&#7901;i &#273;&#7875; ta th&#7845;u hi&#7875;u c&#7897;i ngu&#7891;n c&#7911;a con ng&#432;&#7901;i, th&ocirc;ng qua 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh c&#7887; c&acirc;y, &#273;&#7845;t &#273;&aacute; v&agrave; mu&ocirc;ng th&uacute; &#273;&#7875; ta th&#7845;u hi&#7875;u c&#7897;i ngu&#7891;n c&#7911;a v&#7841;n v&#7853;t:<br>
        a) Tam H&#7907;p Tu&#7879; linh, t&#7913;c l&agrave; Tu&#7879; linh &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh l&agrave; do 3 t&#432;&#7899;ng hay c&ograve;n g&#7885;i l&agrave; 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh &#273;&#7875; t&#7841;o ra c&aacute;c Tu&#7879; linh:<br>
        Tr&#7909; linh: L&agrave; do duy&ecirc;n h&#7907;p b&#7903;i s&#7921; ph&acirc;n t&aacute;ch m&#7897;t ph&#7847;n &acirc;m v&agrave; m&#7897;t ph&#7847;n d&#432;&#417;ng c&#7911;a c&aacute;c d&ograve;ng n&#259;ng l&#432;&#7907;ng t&#7841;o th&agrave;nh ph&ocirc;i &acirc;m d&#432;&#417;ng, ph&ocirc;i &acirc;m d&#432;&#417;ng n&agrave;y ti&#7871;p t&#7909;c di chuy&#7875;n t&#432;&#417;ng t&aacute;c trong th&#7901;i gian d&agrave;i &#273;&#7875; ti&#7871;p t&#7909;c h&#7845;p th&#7909; c&aacute;c d&ograve;ng n&#259;ng l&#432;&#7907;ng nh&#7857;m ph&aacute;t tri&#7875;n linh kh&iacute; trong ph&ocirc;i, khi &#273;&#7841;t &#273;&#7871;n &#273;&#7911; l&#432;&#7907;ng &acirc;m d&#432;&#417;ng s&#7869; th&#7845;y nh&#432; qu&#7843; tinh c&#7847;u, &#273;&acirc;y g&#7885;i l&agrave; Tr&#7909; linh;<br>
        H&igrave;nh t&#432;&#7899;ng: L&agrave; sau khi qu&#7843; tinh c&#7847;u linh kh&iacute; &#273;&oacute; &#273;&#7911; l&#432;&#7907;ng &acirc;m d&#432;&#417;ng v&agrave; th&#7901;i gian h&#7845;p th&#7909; n&#259;ng l&#432;&#7907;ng ph&aacute;t tri&#7875;n s&#7869; chuy&#7875;n h&oacute;a th&agrave;nh h&igrave;nh h&agrave;i nh&#432; m&#7897;t em b&eacute;, nh&#432;ng l&agrave; d&#7841;ng n&#259;ng l&#432;&#7907;ng, &#273;&acirc;y l&agrave; h&igrave;nh t&#432;&#7899;ng. &#272;&#7871;n giai &#273;o&#7841;n n&agrave;y th&igrave; Tu&#7879; linh &#273;&atilde; &#273;&#432;&#7907;c h&#7907;p th&agrave;nh b&#7903;i Tr&#7909; linh v&agrave; h&igrave;nh t&#432;&#7899;ng; h&igrave;nh t&#432;&#7899;ng n&agrave;y &#273;&#432;&#7907;c Tr&#7909; linh duy tr&igrave; s&#7921; s&#7889;ng b&#7903;i s&#7921; c&acirc;n b&#7857;ng n&#259;ng l&#432;&#7907;ng &acirc;m d&#432;&#417;ng trong Tr&#7909; linh. Tu&#7879; linh s&#7869; b&#7855;t &#273;&#7847;u h&#7885;c t&#7853;p &#273;&#7875; nh&#7853;n bi&#7871;t th&#7871; gi&#7899;i xung quanh t&#7841;i ch&iacute;nh h&agrave;nh tinh n&agrave;y v&agrave; c&aacute;c h&agrave;nh tinh kh&aacute;c, ti&#7871;p t&#7909;c h&#7845;p th&#7909; c&aacute;c d&ograve;ng n&#259;ng l&#432;&#7907;ng hay c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng &#273;&#7875; ti&#7871;p t&#7909;c cho qu&aacute; tr&igrave;nh ph&aacute;t tri&#7875;n v&agrave; tr&#432;&#7903;ng th&agrave;nh c&#7911;a Tu&#7879; linh, v&agrave; tr&#7843;i qua th&#7901;i gian d&agrave;i th&igrave; Tu&#7879; linh s&#7869; c&oacute; h&igrave;nh t&#432;&#7899;ng nh&#432; ng&#432;&#7901;i tr&#432;&#7903;ng th&agrave;nh.;<br>
        Tr&iacute; tu&#7879;: L&agrave; kinh nghi&#7879;m x&#7917; l&yacute; s&#7921; vi&#7879;c, kinh nghi&#7879;m t&#432;&#417;ng t&aacute;c h&#7845;p th&#7909; c&aacute;c d&ograve;ng, c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng, kinh nghi&#7879;m di chuy&#7875;n trong kh&ocirc;ng gian gi&#7919;a c&aacute;c h&agrave;nh tinh, kinh nghi&#7879;m c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan t&#7841;i ch&iacute;nh h&agrave;nh tinh &#273;&oacute; v&agrave; c&aacute;c h&agrave;nh tinh kh&aacute;c &#273;&atilde; t&#7841;o cho Tu&#7879; linh ho&agrave;n thi&#7879;n y&#7871;u t&#7889; Tr&iacute; Tu&#7879;.<br>
        Nh&#432; v&#7853;y c&#7897;i ngu&#7891;n sinh ra Tu&#7879; linh l&agrave; linh kh&iacute; trong v&#361; tr&#7909;, l&agrave; n&#259;ng l&#432;&#7907;ng &acirc;m k&#7871;t h&#7907;p v&#7899;i n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng m&agrave; t&#7841;o th&agrave;nh.<br>
        b) Tam h&#7907;p mu&ocirc;ng th&uacute;, t&#7913;c l&agrave; t&#7845;t c&#7843; mu&ocirc;ng th&uacute; &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh do 3 t&#432;&#7899;ng hay c&ograve;n g&#7885;i l&agrave; 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh t&#7841;o ra mu&ocirc;ng th&uacute;:<br>
        Th&acirc;n t&#432;&#7899;ng: L&agrave; do duy&ecirc;n c&#7911;a con th&uacute; &#273;&#7921;c v&#7899;i con th&uacute; c&aacute;i, ch&uacute;ng giao ph&#7889;i t&#7841;o ra ph&ocirc;i &acirc;m d&#432;&#417;ng v&agrave; ph&ocirc;i &acirc;m d&#432;&#417;ng l&#7899;n l&ecirc;n trong b&#7909;ng con th&uacute; c&aacute;i ho&#7863;c ph&ocirc;i &acirc;m d&#432;&#417;ng h&igrave;nh th&agrave;nh ph&aacute;t tri&#7875;n trong qu&#7843; tr&#7913;ng, khi con th&uacute; con ph&aacute;t tri&#7875;n trong b&#7909;ng con th&uacute; m&#7865; ho&#7863;c trong qu&#7843; tr&#7913;ng &#273;&#7871;n ng&agrave;y s&#7869; &#273;&#432;&#7907;c sinh ra kh&#7887;i con th&uacute; m&#7865; hay qu&#7843; tr&#7913;ng, &#273;&oacute; l&agrave; th&acirc;n t&#432;&#7899;ng &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh v&agrave; sinh ra, khi &#273;&oacute; linh h&#7891;n s&#7869; thi&#7871;t nh&#7853;p v&agrave;o th&acirc;n t&#432;&#7899;ng;<br>
        Linh h&#7891;n: L&agrave; tr&#7841;ng th&aacute;i n&#259;ng l&#432;&#7907;ng &acirc;m d&#432;&#417;ng c&acirc;n b&#7857;ng &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7845;ng t&#7841;o h&oacute;a gieo duy&ecirc;n b&#7857;ng ph&ocirc;i &acirc;m d&#432;&#417;ng &#273;&#7875; c&oacute; kh&#7843; n&#259;ng duy tr&igrave; s&#7921; s&#7889;ng, khi th&acirc;n t&#432;&#7899;ng c&#7911;a mu&ocirc;ng th&uacute; &#273;&#432;&#7907;c sinh ra kh&#7887;i con th&uacute; m&#7865; th&igrave; linh h&#7891;n s&#7869; thi&#7871;t nh&#7853;p v&agrave;o &#273;&#7875; duy tr&igrave; s&#7921; s&#7889;ng cho mu&ocirc;ng th&uacute;;<br>
        Tr&iacute; tu&#7879;: Sau khi nh&#7919;ng con th&uacute; &#273;&#432;&#7907;c sinh ra, ch&uacute;ng s&#7869; h&#7885;c t&#7853;p theo nh&#7919;ng con th&uacute; l&#7899;n h&#417;n v&#7873; vi&#7879;c &#273;i &#273;&#7913;ng, &#259;n u&#7889;ng, s&#259;n m&#7891;i, ph&acirc;n bi&#7879;t nguy hi&#7875;m v&agrave; li&ecirc;n k&#7871;t v&#7899;i &#273;&#7891;ng lo&#7841;i &#273;&#7875; b&#7843;o v&#7879; nhau, kinh nghi&#7879;m sinh t&#7891;n v&agrave; ph&aacute;t tri&#7875;n trong th&#7871; gi&#7899;i quan c&#7911;a ch&uacute;ng &#273;&#432;&#7907;c g&#7885;i l&agrave; Tr&iacute; tu&#7879;;<br>
        Nh&#432; v&#7853;y, &#273;&#7889;i v&#7899;i mu&ocirc;ng th&uacute; c&#361;ng &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh b&#7903;i 3 h&igrave;nh t&#432;&#7899;ng h&#7907;p th&agrave;nh con th&uacute; ho&agrave;n ch&#7881;nh. C&ograve;n t&#7893; ti&ecirc;n c&#7911;a mu&ocirc;ng th&uacute; ch&iacute;nh l&agrave; n&#259;ng l&#432;&#7907;ng &acirc;m d&#432;&#417;ng do &#272;&#7845;ng t&#7841;o h&oacute;a t&#7841;o ra.<br>
        c) Tam h&#7907;p nh&acirc;n, t&#7913;c l&agrave; con ng&#432;&#7901;i &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh b&#7903;i 3 t&#432;&#7899;ng hay c&ograve;n g&#7885;i l&agrave; 3 y&#7871;u t&#7889; h&#7907;p th&agrave;nh m&agrave; t&#7841;o ra con ng&#432;&#7901;i:<br>
        Th&acirc;n t&#432;&#7899;ng: Do duy&ecirc;n ng&#432;&#7901;i cha v&agrave; ng&#432;&#7901;i m&#7865;, &#273;&oacute; l&agrave; tinh tr&ugrave;ng mang t&iacute;nh d&#432;&#417;ng c&#7911;a ng&#432;&#7901;i cha v&agrave; tr&#7913;ng mang t&iacute;nh &acirc;m c&#7911;a ng&#432;&#7901;i m&#7865;; khi tr&#7913;ng v&agrave; tinh tr&ugrave;ng &#273;&#432;&#7907;c h&#7907;p l&#7841;i v&agrave; t&#7841;o th&agrave;nh ph&ocirc;i thai, thai nhi s&#7869; &#273;&#432;&#7907;c nu&ocirc;i d&#432;&#7905;ng trong b&#7909;ng ng&#432;&#7901;i m&#7865; b&#7903;i n&#259;ng l&#432;&#7907;ng c&#7911;a ng&#432;&#7901;i m&#7865;; tr&#7843;i qua qu&atilde;ng th&#7901;i gian kho&#7843;ng 9 th&aacute;ng 10 ng&agrave;y, khi th&acirc;n t&#432;&#7899;ng em b&eacute; &#273;&atilde; ho&agrave;n thi&#7879;n v&agrave; em b&eacute; &#273;&#432;&#7907;c sinh ra, c&#7845;t ti&#7871;ng kh&oacute;c ch&agrave;o &#273;&#7901;i;<br>
        T&acirc;m: L&agrave; tr&#7841;ng th&aacute;i n&#259;ng l&#432;&#7907;ng lu&ocirc;n dao &#273;&#7897;ng gi&#7919;a c&#7921;c Ch&acirc;n t&acirc;m v&agrave; c&#7921;c Ng&atilde; qu&#7927;. Khi ng&#432;&#7901;i m&#7865; mang thai &#273;&#7871;n th&aacute;ng th&#7913; 7, theo lu&#7853;t lu&acirc;n h&#7891;i c&#7911;a &#272;&#7845;ng t&#7841;o h&oacute;a th&igrave; s&#7869; c&oacute; m&#7897;t Tu&#7879; linh &#273;&#432;&#7907;c xu&#7889;ng lu&acirc;n h&#7891;i &#273;&#7847;u thai ho&#7863;c Tu&#7879; linh ti&#7871;p t&#7909;c &#273;&#7847;u thai sau khi tr&#7843;i qua c&aacute;c ki&#7871;p s&#7869; &#273;i theo b&#7843;o v&#7879; b&agrave; m&#7865; v&agrave; em b&eacute;; ho&#7863;c l&agrave; linh h&#7891;n c&#7911;a mu&ocirc;ng th&uacute; &#273;&#432;&#7907;c thu&#7847;n h&oacute;a th&agrave;nh th&uacute; l&agrave;nh trong nhi&#7873;u ki&#7871;p, ch&uacute;ng gi&uacute;p &#273;&#7905; &#273;&#432;&#7907;c con ng&#432;&#7901;i n&ecirc;n linh h&#7891;n c&#7911;a ch&uacute;ng c&oacute; &#273;&#7911; s&#7913;c m&#7841;nh n&#259;ng l&#432;&#7907;ng c&#7911;a s&#7921; gi&uacute;p &#273;&#7905; con ng&#432;&#7901;i v&agrave; kh&ocirc;ng s&aacute;t h&#7841;i con th&uacute; kh&aacute;c s&#7869; &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a cho ph&eacute;p &#273;i theo b&#7843;o v&#7879; b&agrave; m&#7865; v&agrave; thai nhi &#273;&#7875; thi&#7871;t nh&#7853;p &#273;&#7847;u thai. Khi em b&eacute; ch&agrave;o &#273;&#7901;i v&agrave; c&#7845;t ti&#7871;ng kh&oacute;c th&igrave; &#273;&oacute; l&agrave; d&#7845;u hi&#7879;u Tu&#7879; linh hay linh h&#7891;n thi&#7871;t nh&#7853;p v&agrave;o &#273;&#7875; duy tr&igrave; s&#7921; s&#7889;ng cho th&acirc;n t&#432;&#7899;ng con ng&#432;&#7901;i. Theo lu&#7853;t lu&acirc;n h&#7891;i, &#273;&#7875; linh h&#7891;n c&#7911;a c&aacute;c con th&uacute; &#273;&#432;&#7907;c ph&eacute;p &#273;&#7847;u thai l&agrave;m con ng&#432;&#7901;i th&igrave; ch&uacute;ng ph&#7843;i &#273;&#432;&#7907;c thu&#7847;n h&oacute;a b&#7903;i con ng&#432;&#7901;i, ch&uacute;ng gi&uacute;p &#273;&#7905; v&agrave; l&agrave;m &#273;&#432;&#7907;c nhi&#7873;u vi&#7879;c &iacute;ch l&#7907;i cho con ng&#432;&#7901;i, nh&#7919;ng vi&#7879;c &iacute;ch l&#7907;i &#273;&oacute; t&#7841;o th&agrave;nh n&#259;ng l&#432;&#7907;ng t&#7889;t c&oacute; s&#7921; c&acirc;n b&#7857;ng &acirc;m d&#432;&#417;ng; khi c&oacute; n&#259;ng l&#432;&#7907;ng t&#7889;t v&agrave; c&oacute; s&#7921; c&acirc;n b&#7857;ng m&#7899;i &#273;&#432;&#7907;c ph&eacute;p &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i, v&agrave; m&#7899;i c&oacute; &#273;&#7911; n&#259;ng l&#432;&#7907;ng duy tr&igrave; s&#7921; s&#7889;ng m&#7897;t ki&#7871;p ng&#432;&#7901;i. C&oacute; nhi&#7873;u linh h&#7891;n kh&ocirc;ng &#273;&#7911; n&#259;ng l&#432;&#7907;ng t&#7889;t, do ch&uacute;ng ch&#432;a tu&acirc;n th&#7911; theo lu&#7853;t lu&acirc;n h&#7891;i, nh&#7845;t l&agrave; linh h&#7891;n c&aacute;c con th&uacute; d&#7919;, v&igrave; b&#7843;n ch&#7845;t c&#7911;a ch&uacute;ng l&agrave; gi&#7871;t h&#7841;i v&agrave; &#259;n th&#7883;t c&aacute;c con th&uacute; kh&aacute;c n&ecirc;n khi ch&#7871;t, linh h&#7891;n c&#7911;a ch&uacute;ng mu&#7889;n &#273;&#7847;u thai tr&#7897;m v&agrave;o c&aacute;c b&agrave; m&#7865; &#273;ang mang thai, n&#7871;u ch&uacute;ng &#273;&#7847;u thai th&agrave;nh c&ocirc;ng th&igrave; nguy c&#417; &#273;&#7913;a tr&#7867; s&#7869; ch&#7871;t y&#7875;u, n&#7871;u ch&#432;a &#273;&#432;&#7907;c sinh ra th&igrave; do duy&ecirc;n c&aacute;c ng&agrave;i gieo &#273;&#7875; tr&aacute;nh ch&uacute;ng &#273;&#7847;u thai th&agrave;nh ng&#432;&#7901;i r&#7891;i mang b&#7843;n t&iacute;nh th&uacute; d&#7919; &#273;&#7875; h&#7841;i ng&#432;&#7901;i. D&ugrave; l&agrave; Tu&#7879; linh hay linh h&#7891;n khi &#273;&#7847;u thai v&agrave;o con ng&#432;&#7901;i &#273;&#7873;u &#273;&#432;&#7907;c g&#7885;i l&agrave; T&acirc;m.<br>
        Tr&iacute; tu&#7879;: Sau khi em b&eacute; &#273;&#432;&#7907;c sinh ra v&agrave; Tu&#7879; linh hay linh h&#7891;n thi&#7871;t nh&#7853;p v&agrave;o &#273;&#7875; t&#7841;o ra n&#259;ng l&#432;&#7907;ng duy tr&igrave; s&#7921; s&#7889;ng cho em b&eacute; &#273;&oacute;, tr&#7843;i qua qu&aacute; tr&igrave;nh l&#7899;n l&ecirc;n, h&#7885;c t&#7853;p, nghi&ecirc;n c&#7913;u, lao &#273;&#7897;ng, m&#432;u sinh s&#7869; ph&aacute;t tri&#7875;n t&#432; duy tr&iacute; tu&#7879;, &#273;&uacute;c k&#7871;t c&aacute;c kinh nghi&#7879;m s&#7889;ng, kinh nghi&#7879;m x&#7917; l&yacute; v&agrave; c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan &#273;&#432;&#7907;c g&#7885;i l&agrave; t&#432;&#7899;ng Tr&iacute; tu&#7879;.<br>
        Nh&#432; v&#7853;y con ng&#432;&#7901;i &#273;&#432;&#7907;c h&#7907;p th&agrave;nh b&#7903;i 3 t&#432;&#7899;ng g&#7885;i l&agrave; tam h&#7907;p nh&acirc;n, &#273;&#7875; &#273;&#432;&#7907;c &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i, th&igrave; d&ugrave; l&agrave; Tu&#7879; linh hay linh h&#7891;n ph&#7843;i &#273;&#7843;m b&#7843;o &#273;&#432;&#7907;c s&#7921; c&acirc;n b&#7857;ng n&#259;ng l&#432;&#7907;ng &acirc;m d&#432;&#417;ng; &#273;&#7889;i v&#7899;i linh h&#7891;n c&oacute; ngu&#7891;n g&#7889;c t&#7915; mu&ocirc;ng th&uacute; n&ecirc;n ph&#7843;i tr&#7843;i qua nhi&#7873;u ki&#7871;p l&agrave;m nh&#7919;ng con th&uacute; c&oacute; c&ocirc;ng lao gi&uacute;p &#273;&#7905; v&agrave; t&#7841;o ra nhi&#7873;u l&#7907;i &iacute;ch cho con ng&#432;&#7901;i m&#7899;i c&oacute; &#273;&#432;&#7907;c n&#259;ng l&#432;&#7907;ng t&#7889;t v&agrave; c&acirc;n b&#7857;ng &acirc;m d&#432;&#417;ng &#273;&#7875; &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i v&agrave; duy tr&igrave; &#273;&#432;&#7907;c s&#7921; s&#7889;ng cho th&acirc;n t&#432;&#7899;ng &#273;&oacute;.<br>
        d) Tam h&#7907;p c&acirc;y, t&#7913;c l&agrave; c&acirc;y c&#7889;i &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh b&#7903;i 3 t&#432;&#7899;ng hay c&ograve;n &#273;&#432;&#7907;c g&#7885;i l&agrave; 3 y&#7871;u t&#7889; h&igrave;nh th&agrave;nh c&acirc;y c&#7889;i:<br>
        Th&acirc;n t&#432;&#7899;ng: C&acirc;y c&#7889;i &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh t&#7915; duy&ecirc;n h&#7907;p gi&#7919;a h&#7841;t c&acirc;y v&#7899;i m&ocirc;i tr&#432;&#7901;ng &#273;&#7845;t n&#432;&#7899;c v&agrave; &#273;&#7897; &#7849;m, l&agrave;m cho h&#7841;t c&acirc;y n&#7843;y m&#7847;m r&#7891;i sinh tr&#432;&#7903;ng th&agrave;nh th&acirc;n c&acirc;y, &#273;&oacute; l&agrave; h&igrave;nh t&#432;&#7899;ng c&#7911;a c&acirc;y.<br>
        N&#259;ng l&#432;&#7907;ng: N&#259;ng l&#432;&#7907;ng trong c&acirc;y &#273;&#432;&#7907;c v&iacute; nh&#432; l&agrave; linh h&#7891;n &#273;&#7875; duy tr&igrave; s&#7921; t&#7891;n t&#7841;i v&agrave; ph&aacute;t tri&#7875;n c&#7911;a th&acirc;n c&acirc;y.<br>
        Tr&iacute; tu&#7879;: L&agrave; b&#7843;n n&#259;ng, kh&#7843; n&#259;ng h&#7845;p th&#7909; c&aacute;c d&#432;&#7905;ng ch&#7845;t t&#7915; s&igrave;nh l&#7847;y, nh&#7919;ng ch&#7845;t &#273;&#7875; nu&ocirc;i d&#432;&#7905;ng ph&aacute;t tri&#7875;n c&acirc;y, kh&#7843; n&#259;ng h&#7845;p th&#7909; CO2 v&agrave; t&#7887;a ta Oxy, &#273;&oacute; l&agrave; qu&aacute; tr&igrave;nh mang l&#7841;i Oxy cho cho s&#7921; s&#7889;ng xung quanh n&#417;i c&oacute; c&acirc;y c&#7889;i, &#273;&oacute; l&agrave; mang l&#7841;i l&#7907;i &iacute;ch cho con ng&#432;&#7901;i v&agrave; mu&ocirc;ng th&uacute; c&#361;ng nh&#432; v&#7841;n v&#7853;t. Kh&#7843; n&#259;ng c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan g&#7885;i l&agrave; Tr&iacute; tu&#7879;.<br>
        C&acirc;y c&#7889;i &#273;&#432;&#7907;c h&#7907;p th&agrave;nh b&#7903;i 3 t&#432;&#7899;ng l&agrave; th&acirc;n t&#432;&#7899;ng, n&#259;ng l&#432;&#7907;ng, tr&iacute; tu&#7879; &#273;&#7875; t&#7841;o th&agrave;nh c&acirc;y ho&agrave;n ch&#7881;nh; c&acirc;y c&oacute; s&#7921; s&#7889;ng, c&acirc;y mang l&#7841;i &#273;&#432;&#7907;c l&#7907;i &iacute;ch cho mu&ocirc;n lo&agrave;i v&agrave; con ng&#432;&#7901;i nh&#7901; v&agrave;o kh&#7843; n&#259;ng t&#7887;a ra Oxy v&agrave; h&#7845;p th&#7909; c&aacute;c kh&iacute; &#273;&#7897;c th&#7843;i n&#417;i c&oacute; c&acirc;y &#273;&#432;&#7907;c gieo tr&#7891;ng.<br>
        e) Tam h&#7907;p c&#7911;a v&#7841;n v&#7853;t, cho d&ugrave; b&#7845;t k&#7923; v&#7841;n v&#7853;t nh&#432; &#273;&#7845;t &#273;&aacute;, n&#432;&#7899;c&#8230; &#273;&#7873;u &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh b&#7903;i 3 t&#432;&#7899;ng hay c&ograve;n g&#7885;i l&agrave; 3 y&#7871;u t&#7889; t&#7841;o th&agrave;nh. C&#417; b&#7843;n s&#7869; c&oacute; y&#7871;u t&#7889; h&igrave;nh t&#432;&#7899;ng, y&#7871;u t&#7889; n&#259;ng l&#432;&#7907;ng &#273;&#7875; duy tr&igrave; s&#7921; t&#7891;n t&#7841;i c&#7911;a n&oacute; v&agrave; kh&#7843; n&#259;ng h&uacute;t n&#259;ng l&#432;&#7907;ng hay t&#7887;a n&#259;ng l&#432;&#7907;ng g&#7885;i l&agrave; tr&iacute; tu&#7879; c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan c&#7911;a v&#7841;n v&#7853;t.<br>
        B&#7843;n ch&#7845;t c&#7911;a h&igrave;nh t&#432;&#7899;ng v&#7841;n v&#7853;t trong v&#361; tr&#7909; &#273;&#432;&#7907;c th&#7875; hi&#7879;n &#7903; &#273;&#7863;c &#273;i&#7875;m l&agrave; m&#7895;i m&#7897;t h&igrave;nh t&#432;&#7899;ng khi h&#7907;p v&#7899;i h&igrave;nh t&#432;&#7899;ng kh&aacute;c s&#7869; t&#7841;o ra h&igrave;nh t&#432;&#7899;ng m&#7899;i, h&igrave;nh t&#432;&#7899;ng m&#7899;i h&#7907;p v&#7899;i h&igrave;nh t&#432;&#7899;ng kh&aacute;c l&#7841;i t&#7841;o ra h&igrave;nh t&#432;&#7899;ng m&#7899;i n&#7919;a v&agrave; c&#7913; th&#7871;, c&#7913; th&#7871; v&#7841;n v&#7853;t v&#361; tr&#7909; &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh do s&#7921; h&#7907;p c&#7911;a c&aacute;c h&igrave;nh t&#432;&#7899;ng t&#7841;o ra, &#273;&oacute; l&agrave; duy&ecirc;n h&#7907;p sinh kh&#7903;i ra h&igrave;nh t&#432;&#7899;ng v&#7841;n v&#7853;t. Th&ocirc;ng qua ch&acirc;n l&yacute; v&#7841;n v&#7853;t s&#7869; cho ta th&#7845;y c&#7897;i ngu&#7891;n c&#7911;a h&igrave;nh t&#432;&#7899;ng v&#7841;n v&#7853;t trong to&agrave;n b&#7897; v&#361; tr&#7909;.</p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
