<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>2. S&#7921; h&igrave;nh th&agrave;nh ch&#432; v&#7883; Th&#7847;n, Th&aacute;nh, B&#7891; T&aacute;t, Ph&#7853;t<br>
        C&aacute;c tu&#7879; linh (c&aacute;c ng&agrave;i) v&agrave; linh h&#7891;n (mu&ocirc;n th&uacute;) khi h&oacute;a th&acirc;n th&agrave;nh con ng&#432;&#7901;i tu h&agrave;nh c&ugrave;ng nhau, tr&#7843;i qua th&#7901;i gian c&oacute; th&ecirc;m h&oacute;a th&acirc;n c&#7911;a qu&#7927;, y&ecirc;u tinh c&ugrave;ng s&#7889;ng v&agrave; tu h&agrave;nh c&ugrave;ng. T&#7845;t c&#7843; t&#7841;o th&agrave;nh s&#7921; h&#7895;n &#273;&#7897;n v&#7873; cu&#7897;c s&#7889;ng c&#361;ng nh&#432; s&#7921; kh&#7855;c nghi&#7879;t c&#7911;a h&agrave;nh tr&igrave;nh tu h&agrave;nh c&#7843;i t&#7841;o tu&#7879; linh c&oacute; &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng v&agrave; c&#7843;i t&#7841;o s&#7921; s&#7889;ng kh&#7855;p v&#361; tr&#7909;. V&agrave; m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o &#273;&#432;&#7907;c g&#7855;n li&#7873;n t&#7915; nh&#7919;ng giai &#273;o&#7841;n &#273;&#7847;u nh&acirc;n lo&#7841;i &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh cho &#273;&#7871;n nay v&#7899;i v&ocirc; s&#7889; nh&#7919;ng tu&#7879; linh &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o kh&aacute;c nhau. M&#7913;c &#273;&#7897; c&#7843;i t&#7841;o d&#7921;a theo d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &acirc;n (c&aacute;c tu&#7879; linh &#7903; c&aacute;c c&otilde;i tr&#7901;i h&oacute;a th&acirc;n l&agrave;m ng&#432;&#7901;i) hay Nh&acirc;n m&#7879;nh (linh h&#7891;n c&#7911;a mu&ocirc;ng thu &#273;&#432;&#7907;c chuy&#7875;n sinh l&agrave;m ng&#432;&#7901;i) t&#7915; c&otilde;i tr&#7847;n nh&acirc;n gian lan t&#7887;a ra kh&#7855;p v&#361; tr&#7909;.<br>
        a) Ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n<br>
        Ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n l&agrave; c&aacute;c th&#7847;n linh, th&#7893; &#273;&#7883;a, t&aacute;o qu&acirc;n, s&#417;n th&#7847;n, th&#7847;n t&agrave;i, th&#7911;y th&#7847;n, c&aacute;c linh v&#7853;t. Ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n c&oacute; m&#7897;t c&otilde;i tr&#7901;i ri&ecirc;ng, &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a l&#7853;p ra &#273;&#7875; cho h&#7885; an tr&#7909; v&agrave; h&#7845;p th&#7909; c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng t&#7889;t h&#417;n.<br>
        Ngu&#7891;n g&#7889;c c&#7911;a ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n ch&iacute;nh l&agrave; mu&ocirc;ng th&uacute; &#273;&#432;&#7907;c thu&#7847;n h&oacute;a t&#7915; th&uacute; d&#7919; th&agrave;nh th&uacute; l&agrave;nh v&agrave; c&oacute; c&ocirc;ng gi&uacute;p &#273;&#7905; con ng&#432;&#7901;i, sau &#273;&oacute; &#273;&#432;&#7907;c chuy&#7875;n sinh l&agrave;m ng&#432;&#7901;i trong nhi&#7873;u ki&#7871;p. Khi &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i trong nhi&#7873;u ki&#7871;p, h&#7885; s&#7889;ng t&#7889;t, kh&ocirc;ng h&#7841;i ng&#432;&#7901;i, lu&ocirc;n h&agrave;nh thi&#7879;n v&agrave; gi&uacute;p &#273;&#7905; nhau v&agrave; gi&uacute;p &#273;&#7905; mu&ocirc;ng th&uacute;, do &#273;&oacute; m&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a cho h&#7885; &#273;&#432;&#7907;c chuy&#7875;n sinh l&agrave;m th&#7847;n sau khi h&#7885; tho&aacute;t t&#7909;c d&#432;&#7899;i c&otilde;i tr&#7847;n nh&acirc;n sinh n&agrave;y.<br>
        C&aacute;c ch&#432; th&#7847;n trong ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n do &#273;&#432;&#7907;c chuy&#7875;n sinh t&#7915; d&ograve;ng Nh&acirc;n m&#7879;nh n&ecirc;n t&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&#7885; v&#7851;n c&ograve;n th&#7845;p, kh&ocirc;ng th&#7875; so s&aacute;nh v&#7899;i d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n v&agrave; c&aacute;c Tu&#7879; linh t&#7915; c&aacute;c c&otilde;i tr&#7901;i kh&aacute;c xu&#7889;ng nh&acirc;n gian tu h&agrave;nh. V&igrave; th&#7871;, h&#7885; ch&#7881; h&#417;n con ng&#432;&#7901;i l&agrave; kh&ocirc;ng ph&#7843;i t&#7891;n t&#7841;i an tr&#7909; trong th&acirc;n t&#432;&#7899;ng nh&#432; con ng&#432;&#7901;i, h&#7885; c&#361;ng &#273;&#432;&#7907;c g&#7885;i l&agrave; Tu&#7879; linh m&#7899;i &#273;&#432;&#7907;c chuy&#7875;n sinh.<br>
        Khi &#273;&#432;&#7907;c sinh v&#7873; c&otilde;i ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n &#273;&#7875; th&agrave;nh ch&#432; th&#7847;n, h&#7885; ti&#7871;p t&#7909;c s&#7913; m&#7879;nh xu&#7889;ng nh&acirc;n gian cai qu&#7843;n &acirc;m &#273;&#7845;t &#273;ai, n&uacute;i &#273;&#7891;i, s&ocirc;ng bi&#7875;n&#8230; &#273;&#7875; gi&uacute;p &#273;&#7905; con ng&#432;&#7901;i tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian, &#273;&#7875; b&#7843;o v&#7879; nh&agrave; c&#7917;a cho con ng&#432;&#7901;i tr&aacute;nh b&#7883; &acirc;m binh c&ocirc; h&#7891;n &#273;&#7871;n ph&aacute; ho&#7841;i. V&igrave; ph&aacute;p l&#7921;c y&#7871;u n&ecirc;n h&#7885; kh&ocirc;ng th&#7875; ch&#7889;ng ch&#7885;i l&#7841;i v&#7899;i y&ecirc;u tinh v&agrave; qu&#7927;.<br>
        T&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n l&agrave; m&agrave;u tr&#7855;ng trong, m&agrave;u tr&#7855;ng. &#272;&oacute; l&agrave; n&#259;ng l&#432;&#7907;ng c&#7911;a s&#7921; gi&uacute;p &#273;&#7905; nh&acirc;n lo&#7841;i.<br>
        Ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n sau qu&aacute; tr&igrave;nh gi&uacute;p &#273;&#7905; con ng&#432;&#7901;i b&#7857;ng th&#7875; Tu&#7879; linh th&igrave; s&#7869; ti&#7871;p t&#7909;c &#273;&#432;&#7907;c h&oacute;a th&acirc;n lu&acirc;n h&#7891;i &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i &#273;&#7875; tu h&agrave;nh &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng cao h&#417;n v&agrave; d&#7847;n d&#7847;n c&#7843;i t&#7841;o Tu&#7879; linh th&agrave;nh b&#7897; l&#7897;c n&#259;ng l&#432;&#7907;ng.<br>
        b) H&agrave;ng ti&ecirc;n<br>
        H&agrave;ng ti&ecirc;n l&agrave; nh&#7919;ng ti&ecirc;n nam, ti&ecirc;n n&#7919; bay l&#432;&#7907;n tr&ecirc;n m&#7897;t c&otilde;i tr&#7901;i ri&ecirc;ng, h&#7885; bay l&#432;&#7907;n tr&ecirc;n m&acirc;y, h&#7885; m&uacute;a, h&#7885; &#273;&agrave;n ca t&#7841;o ra s&#7921; h&ograve;a vang v&agrave; an l&#7841;c v&#7899;i nh&#7919;ng &acirc;m thanh v&agrave; &#273;i&#7879;u m&uacute;a.<br>
        H&agrave;ng ti&ecirc;n l&agrave; nh&#7919;ng Tu&#7879; linh &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh t&#7915; nh&#7919;ng ph&ocirc;i &acirc;m d&#432;&#417;ng m&agrave; do &#272;&#7845;ng t&#7841;o hoa gieo ra &#7903; m&#7897;t c&otilde;i tr&#7901;i c&oacute; c&aacute;c t&#7847;ng v&agrave; d&ograve;ng n&#259;ng l&#432;&#7907;ng cao h&#417;n c&otilde;i tr&#7847;n nh&acirc;n sinh, n&oacute; t&#432;&#417;ng &#273;&#7891;ng v&#7899;i c&otilde;i tr&#7901;i c&#7911;a ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n. Do &#273;&oacute; ph&aacute;p l&#7921;c trong t&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&#7885; c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n.<br>
        Thi&#7873;n &#273;&#7883;nh th&#7845;y trong Tu&#7879; linh c&#7911;a h&agrave;ng ti&ecirc;n c&oacute; t&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u trong su&#7889;t.<br>
        H&agrave;ng ti&ecirc;n h&oacute;a th&acirc;n xu&#7889;ng nh&acirc;n gian l&agrave;m ng&#432;&#7901;i, l&#7899;n l&ecirc;n h&#7847;u nh&#432; h&#7885; tr&#7903; th&agrave;nh nh&#7919;ng ng&#432;&#7901;i gi&#7887;i v&#7873; v&#361; c&ocirc;ng, &acirc;m nh&#7841;c, s&aacute;ng t&aacute;c, ng&#432;&#7901;i &#273;&#7865;p &#273;&#7875; mang l&#7841;i ni&#7873;m vui v&agrave; gi&uacute;p cho nh&acirc;n lo&#7841;i ti&ecirc;u di&#7879;t &#273;i nh&#7919;ng c&#259;ng th&#7859;ng kh&oacute; kh&#259;n trong cu&#7897;c s&#7889;ng. Nh&#432; v&#7853;y m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o c&#7911;a h&#7885; l&agrave; mang l&#7841;i ni&#7873;m vui v&agrave; tinh th&#7847;n cho nh&acirc;n lo&#7841;i. H&#7885; s&#7869; ph&#7843;i lu&acirc;n h&#7891;i tu h&agrave;nh trong nhi&#7873;u ki&#7871;p &#273;&#7875; v&#432;&#7907;t qua kh&#7893; &#273;au ki&#7871;p n&#7841;n m&agrave; c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh.<br>
        c) H&agrave;ng Tu&#7879; linh c&otilde;i A DI DI &#272;&Agrave;<br>
        &#272;&oacute; l&agrave; c&aacute;c Tu&#7879; linh t&#7841;i c&otilde;i tr&#7901;i nhi&#7879;m m&agrave;u nh&#7845;t, h&#7885; xu&#7889;ng nh&acirc;n gian tu h&agrave;nh ch&#7881; &#273;&#7875; l&agrave;m nhi&#7879;m v&#7909; l&agrave; mang c&aacute;c c&ocirc;ng tr&igrave;nh h&#7885; nghi&ecirc;n c&#7913;u &#273;&#432;&#7907;c xu&#7889;ng &#273;&#7875; x&acirc;y d&#7921;ng v&agrave; gi&uacute;p nh&acirc;n lo&#7841;i ph&aacute;t tri&#7875;n, l&agrave;m cho m&ocirc;i tr&#432;&#7901;ng tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian &#273;&#432;&#7907;c t&#7889;t &#273;&#7865;p h&#417;n. Khi h&#7885; nghi&ecirc;n c&#7913;u ra c&aacute;c ph&#432;&#417;ng ph&aacute;p hay c&ocirc;ng tr&igrave;nh n&agrave;o &#273;&oacute; &#273;em l&#7841;i l&#7907;i &iacute;ch cho ng&#432;&#7901;i tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian ho&#7863;c c&aacute;c c&ocirc;ng tr&igrave;nh gi&uacute;p c&#7843;i t&#7841;o v&agrave; ph&aacute;t tri&#7875;n s&#7921; s&#7889;ng d&#432;&#7899;i nh&acirc;n gian th&igrave; h&#7885; ph&#7843;i lu&acirc;n h&#7891;i &#273;&#7847;u thai xu&#7889;ng l&agrave;m ng&#432;&#7901;i &#273;&#7875; truy&#7873;n c&ocirc;ng tr&igrave;nh &#273;&oacute; cho nh&acirc;n lo&#7841;i. Nh&#7919;ng Tu&#7879; linh n&agrave;y khi ho&agrave;n th&agrave;nh xong ki&#7871;p ng&#432;&#7901;i l&agrave; h&#7885; v&#7873;, khi c&#7847;n th&igrave; h&#7885; l&#7841;i xu&#7889;ng nh&acirc;n gian &#273;&#7875; gi&uacute;p nh&acirc;n lo&#7841;i.<br>
        Thi&#7873;n &#273;&#7883;nh th&#7845;y t&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh h&#7885; ph&aacute;t ra m&agrave;u tr&#7855;ng b&#7841;c t&#7887;a h&agrave;o quang, &#273;&oacute; l&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng b&#7903;i s&#7921; gi&uacute;p &#273;&#7905; nh&acirc;n lo&#7841;i m&agrave; &#273;&atilde; sinh kh&#7903;i trong Tu&#7879; linh c&#7911;a h&#7885;. T&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&#7885; cao v&agrave; l&#7899;n h&#417;n nhi&#7873;u so v&#7899;i h&agrave;ng ti&ecirc;n v&agrave; ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n, v&igrave; h&#7885; sinh ra &#7903; c&otilde;i tr&#7901;i nhi&#7879;m m&agrave;u nh&#7845;t v&#7873; c&aacute;c d&ograve;ng v&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng n&ecirc;n ph&aacute;p l&#7921;c c&#7911;a h&#7885; r&#7845;t m&#7841;nh.<br>
        M&#7913;c &#273;&#7897; c&#7843;i t&#7841;o c&#7911;a h&#7885; g&#7855;n v&#7899;i s&#7921; ti&#7871;n b&#7897; c&#7911;a nh&acirc;n lo&#7841;i, g&#7855;n v&#7899;i c&aacute;c c&ocirc;ng tr&igrave;nh mang l&#7841;i l&#7907;i &iacute;ch cho nh&acirc;n lo&#7841;i: n&#7873;n n&ocirc;ng nghi&#7879;p, th&acirc;m canh, ch&#259;n nu&ocirc;i, c&ocirc;ng nghi&#7879;p, c&#417; kh&iacute;, to&aacute;n h&#7885;c, v&#7853;t l&yacute;, h&oacute;a h&#7885;c, sinh h&#7885;c, thi&ecirc;n v&#259;n h&#7885;c, v&#361; tr&#7909;&#8230;<br>
        d) H&agrave;ng Th&aacute;nh nh&acirc;n<br>
        Th&aacute;nh nh&acirc;n l&agrave; nh&#7919;ng ng&#432;&#7901;i c&oacute; th&#7853;t g&#7855;n li&#7873;n v&#7899;i l&#7883;ch s&#7917; c&#7911;a c&aacute;c qu&#7889;c gia d&#432;&#7899;i nh&acirc;n gian, h&#7885; c&oacute; c&ocirc;ng x&acirc;y d&#7921;ng v&agrave; b&#7843;o v&#7879; d&acirc;n t&#7897;c, qu&#7889;c gia m&agrave; h&#7885; sinh ra m&agrave; &#273;&#7855;c ph&#7849;m v&#7883; th&aacute;nh nh&acirc;n. M&#7895;i qu&#7889;c gia &#273;&#7873;u c&oacute; h&agrave;ng th&aacute;nh nh&acirc;n ri&ecirc;ng, c&aacute;c h&agrave;ng th&aacute;nh n&agrave;y c&ugrave;ng an tr&#7909; t&#7841;i m&#7897;t c&otilde;i tr&#7901;i r&#7897;ng l&#7899;n, v&agrave; c&aacute;c h&agrave;ng th&aacute;nh d&#432;&#7899;i s&#7921; cai qu&#7843;n v&agrave; qu&#7843;n l&yacute; c&#7911;a vua tr&#7901;i. Vua tr&#7901;i cai qu&#7843;n c&aacute;c h&agrave;ng th&aacute;nh c&#7911;a t&#7845;t c&#7843; c&aacute;c qu&#7889;c gia, cai qu&#7843;n h&agrave;ng ti&ecirc;n, cai qu&#7843;n ban gi&aacute;m s&aacute;t h&#7897; th&#7847;n. Vua tr&#7901;i c&oacute; tr&aacute;ch nhi&#7879;m gi&#7919; tr&#7853;t t&#7921; v&agrave; &#7893;n &#273;&#7883;nh gi&#7919;a c&aacute;c h&agrave;ng th&aacute;nh c&#7911;a c&aacute;c qu&#7889;c gia &#273;&#7875; tr&aacute;nh x&#7843;y ra xung &#273;&#7897;t chi&#7871;n tranh d&#432;&#7899;i nh&acirc;n gian. Khi c&oacute; chi&#7871;n tranh gi&#7919;a c&aacute;c qu&#7889;c gia d&#432;&#7899;i nh&acirc;n gian th&igrave; vua tr&#7901;i c&ugrave;ng v&#7899;i h&agrave;ng th&aacute;nh h&#7885;p b&agrave;n v&agrave; ch&#7885;n l&#7921;a v&#7883; th&aacute;nh nh&acirc;n n&agrave;o &#273;&oacute; h&oacute;a th&acirc;n xu&#7889;ng nh&acirc;n gian &#273;&#7875; ng&#259;n ch&#7863;n chi&#7871;n tranh ho&#7863;c gi&#7919; h&ograve;a b&igrave;nh gi&#7919;a c&aacute;c qu&#7889;c gia ho&#7863;c ch&#7845;m d&#7913;t chi&#7871;n tranh.<br>
        C&#7897;i ngu&#7891;n c&#7911;a c&aacute;c v&#7883; th&aacute;nh nh&acirc;n &#273;&#7873;u l&agrave; nh&#7919;ng Tu&#7879; linh t&#7915; c&otilde;i tr&#7901;i A DI DI &#272;&Agrave; xu&#7889;ng nh&acirc;n gian tu h&agrave;nh c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh, khi tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian v&agrave; c&#7843;i t&#7841;o &#273;&#432;&#7907;c th&#7871; gi&#7899;i quan &#7903; ph&#7841;m vi qu&#7889;c gia d&acirc;n t&#7897;c h&#7885; sinh s&#7889;ng s&#7869; &#273;&#7855;c &#273;&#432;&#7907;c qu&#7843; v&#7883; th&aacute;nh nh&acirc;n. Khi &#273;&#7855;c &#273;&#432;&#7907;c qu&#7843; v&#7883; th&aacute;nh nh&acirc;n th&igrave; h&#7885; s&#7869; &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a l&#7853;p ra m&#7897;t c&otilde;i tr&#7901;i ri&ecirc;ng v&agrave; &#273;&#432;a h&#7885; v&#7873; &#273;&oacute;, d&ugrave;ng n&#259;ng l&#432;&#7907;ng m&agrave; h&#7885; &#273;&atilde; gi&uacute;p &#273;&#7905; nh&acirc;n d&acirc;n qu&#7889;c gia h&#7885; &#273;&#7875; x&acirc;y d&#7921;ng v&agrave; c&#7843;i t&#7841;o s&#7921; s&#7889;ng &#7903; c&otilde;i tr&#7901;i m&#7899;i. Nh&#432; v&#7853;y sau khi &#273;&#7855;c &#273;&#7841;o b&#7853;c th&aacute;nh nh&acirc;n th&igrave; h&#7885; &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a t&#7841;o ra s&#7921; s&#7889;ng &#7903; m&#7897;t c&otilde;i tr&#7901;i v&agrave; &#273;&#432;a h&#7885; v&#7873; &#273;&oacute; tu h&agrave;nh v&agrave; h&#7885; &#273;&#432;&#7907;c d&acirc;n ch&uacute;ng qu&#7889;c gia m&agrave; h&#7885; th&agrave;nh &#273;&#7841;o b&#7853;c th&aacute;nh nh&acirc;n &#7903; d&#432;&#7899;i nh&acirc;n gian t&ocirc;n th&#7901; m&agrave; t&#7841;o th&agrave;nh t&iacute;n ng&#432;&#7905;ng c&#7911;a c&aacute;c qu&#7889;c gia kh&aacute;c nhau, v&agrave; h&#7885; ti&#7871;p t&#7909;c ti&#7871;n tr&igrave;nh lu&acirc;n h&#7891;i xu&#7889;ng nh&acirc;n gian tu h&agrave;nh &#273;&#7875; v&#432;&#7907;t qua h&#7871;t t&#7845;t c&#7843; c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au m&agrave; c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng v&agrave; ti&#7871;p t&#7909;c duy tr&igrave; c&#7843;i t&#7841;o s&#7921; s&#7889;ng &#7903; c&otilde;i tr&#7901;i c&#7911;a h&#7885; v&agrave; kh&#7855;p v&#361; tr&#7909;.<br>
        M&#7913;c &#273;&#7897; c&#7843;i t&#7841;o &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; Th&aacute;nh nh&acirc;n: &#273;&#7875; &#273;&#7855;c &#273;&#7841;o b&#7853;c th&aacute;nh nh&acirc;n th&igrave; ng&#432;&#7901;i tu h&agrave;nh ph&#7843;i &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c &#273;i&#7873;u ki&#7879;n &#273;&#7855;c qu&#7843; v&#7883; v&agrave; m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o c&#7911;a h&#7885; khi h&#7885; lu&acirc;n h&#7891;i d&#432;&#7899;i nh&acirc;n gian, d&#7921;a tr&ecirc;n m&#7913;c &#273;&#7897; &#273;&oacute; m&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a s&#7855;c phong ph&#7849;m v&#7883;, qu&#7843; v&#7883; cho h&#7885;:<br>
        + H&agrave;nh gi&#7843; ph&#7843;i gi&aacute;c ng&#7897; &#273;&#432;&#7907;c kh&#7893; &#273;au do quy lu&#7853;t t&#7921; nhi&ecirc;n, &#273;&oacute; l&agrave; gi&aacute;c ng&#7897; &#273;&#432;&#7907;c sinh - l&atilde;o - b&#7879;nh - t&#7917; - sinh ly - t&#7917; bi&#7879;t. Kh&ocirc;ng m&agrave;ng v&agrave; ch&#7845;p nh&#7853;n hi sinh th&acirc;n x&aacute;c &#273;&#7875; x&acirc;y d&#7921;ng, b&#7843;o v&#7879; d&acirc;n t&#7897;c, b&#7843;o v&#7879; &#273;&#7845;t n&#432;&#7899;c, b&#7843;o v&#7879; s&#7921; h&ograve;a b&igrave;nh, &#7845;m no, b&#7843;o v&#7879; cho d&acirc;n ch&uacute;ng &#7903; qu&#7889;c gia h&#7885; &#273;ang sinh s&#7889;ng;<br>
        + Tuy nhi&ecirc;n, h&#7885; ch&#432;a gi&aacute;c ng&#7897; &#273;&#432;&#7907;c kh&#7893; &#273;au t&#7841;i t&acirc;m, trong t&acirc;m h&#7885; v&#7851;n c&ograve;n ch&#7845;p v&agrave;o h&igrave;nh t&#432;&#7899;ng l&agrave; qu&#7889;c gia d&acirc;n t&#7897;c, h&#7885; ch&#7881; lo l&#7855;ng cho qu&#7889;c gia d&acirc;n t&#7897;c m&igrave;nh, h&#7885; v&#7851;n c&ograve;n ph&#7843;i v&igrave; d&acirc;n t&#7897;c m&igrave;nh m&agrave; c&#7847;m binh ra chi&#7871;n tr&#7853;n &#273;&#7875; ti&ecirc;u di&#7879;t qu&acirc;n th&ugrave;, cho n&ecirc;n h&#7885; ch&#7881; &#273;&#432;&#7907;c phong l&agrave;m b&#7853;c th&aacute;nh nh&acirc;n &#7903; ph&#7841;m vi qu&#7889;c gia d&acirc;n t&#7897;c h&#7885; sinh s&#7889;ng. H&#7885; v&#7851;n ch&#432;a th&#7845;u hi&#7875;u ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897;, h&#7885; ch&#7881; v&igrave; t&igrave;nh y&ecirc;u th&#432;&#417;ng d&acirc;n t&#7897;c m&agrave; h&agrave;ng &#273;&#7841;o c&#7913;u d&acirc;n t&#7897;c h&#7885; n&ecirc;n &#273;&#7855;c qu&#7843; v&#7883;;<br>
        + Sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh ph&#7843;i &#273;&#432;&#7907;c c&#7897;ng &#273;&#7891;ng d&acirc;n ch&uacute;ng &#7903; qu&#7889;c gia &#273;&oacute; hay d&acirc;n t&#7897;c &#273;&oacute; ca ng&#7907;i c&ocirc;ng &#417;n v&agrave; d&#7921;ng &#273;&#7873;n th&#7901; ph&#7909;ng, ho&#7863;c &#273;&#432;&#7907;c d&acirc;n ch&uacute;ng th&#7901; ph&#7909;ng &#7903; kh&#7855;p n&#417;i.<br>
        Thi&#7873;n &#273;&#7883;nh ki&#7875;m tra t&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh b&#7853;c th&aacute;nh nh&acirc;n s&#7869; th&#7845;y n&#259;ng l&#432;&#7907;ng m&agrave;u t&iacute;m, m&agrave;u xanh, m&agrave;u h&#7891;ng. T&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&#7885; m&#7841;nh h&#417;n h&agrave;ng Tu&#7879; linh c&otilde;i A DI DI &#272;&Agrave; v&igrave; h&#7885; c&oacute; s&#7921; gi&aacute;c ng&#7897; h&#417;n v&agrave; c&oacute; ch&acirc;n tu d&#432;&#7899;i nh&acirc;n gian trong nhi&#7873;u ki&#7871;p. T&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u xanh, m&agrave;u h&#7891;ng, m&agrave;u t&iacute;m l&agrave; v&#7851;n c&ograve;n ch&#7845;p ng&atilde; v&#7873; d&acirc;n t&#7897;c n&ecirc;n h&#7885; v&#7851;n ph&#7843;i ti&#7871;p t&#7909;c lu&acirc;n h&#7891;i tu h&agrave;nh &#273;&#7875; tr&#7843; nghi&#7879;p l&#7921;c c&#361;ng nh&#432; v&#432;&#7907;t qua h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au tr&ecirc;n ti&#7871;n tr&igrave;nh c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh.<br>
        e) H&agrave;ng B&#7891; t&aacute;t &#273;&#7841;o Ph&#7853;t (t&#432;&#417;ng &#273;&#432;&#417;ng h&agrave;ng Th&aacute;nh th&#7847;n &#273;&#7841;o Thi&ecirc;n ch&uacute;a)<br>
        H&#7885; l&agrave; d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n, con &#273;&#432;&#7901;ng tu h&agrave;nh v&agrave; h&agrave;nh &#273;&#7841;o c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan g&#7855;n li&#7873;n v&#7899;i l&#7883;ch s&#7917;, h&#7885; &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n b&#7903;i l&#7883;ch s&#7917; ho&#7863;c kh&ocirc;ng &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n b&#7903;i s&#7921; h&agrave;nh &#273;&#7841;o &acirc;m th&#7847;m. H&#7885; l&agrave; nh&#7919;ng ng&#432;&#7901;i gi&agrave;u c&oacute;, h&#7885; chuy&#7875;n h&oacute;a s&#7921; gi&agrave;u c&oacute; c&#7911;a m&igrave;nh th&agrave;nh vi&#7879;c &#273;i c&#7913;u gi&uacute;p d&acirc;n ch&uacute;ng kh&#7855;p c&aacute;c v&ugrave;ng ho&#7863;c d&acirc;n ch&uacute;ng kh&#7855;p n&#417;i tr&ecirc;n th&#7871; gi&#7899;i v&#432;&#7907;t qua ngh&egrave;o &#273;&oacute;i, d&#7883;ch b&#7879;nh ho&#7863;c thi&ecirc;n tai, h&#7885; l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;i h&agrave;nh thi&#7879;n c&#7913;u ng&#432;&#7901;i, h&#7885; l&agrave; nh&#7919;ng b&#7853;c tu h&agrave;nh, nh&#7919;ng b&#7853;c l&#432;&#417;ng y &#273;i c&#7913;u gi&uacute;p ng&#432;&#7901;i trong ho&#7841;n n&#7841;n&#8230; &#273;&oacute; l&agrave; c&#7913;u &#273;&#7897;. H&agrave;ng B&#7891; t&aacute;t c&#7911;a &#273;&#7841;o Ph&#7853;t hay h&agrave;ng Th&aacute;nh th&#7847;n c&#7911;a &#273;&#7841;o Thi&ecirc;n ch&uacute;a kh&ocirc;ng ch&#7883;u s&#7921; qu&#7843;n l&yacute; c&#7911;a vua tr&#7901;i, h&#7885; ch&#7883;u s&#7921; qu&#7843;n l&yacute; c&#7911;a s&#432; t&#7893; d&ograve;ng &#273;&#7841;o c&#7911;a h&#7885; v&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a.<br>
        C&#7897;i ngu&#7891;n c&#7911;a h&agrave;ng B&#7891; t&aacute;t c&#7911;a &#273;&#7841;o Ph&#7853;t ho&#7863;c h&agrave;ng Th&aacute;nh th&#7847;n c&#7911;a &#273;&#7841;o Thi&ecirc;n ch&uacute;a &#273;&#7873;u l&agrave; nh&#7919;ng Tu&#7879; linh t&#7915; c&otilde;i tr&#7901;i A DI DI &#272;&Agrave; xu&#7889;ng nh&acirc;n gian tu h&agrave;nh c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh, khi tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian v&agrave; c&#7843;i t&#7841;o &#273;&#432;&#7907;c th&#7871; gi&#7899;i quan &#7903; ph&#7841;m vi v&#432;&#7907;t qua bi&ecirc;n gi&#7899;i qu&#7889;c gia d&acirc;n t&#7897;c. Khi &#273;&#7855;c &#273;&#432;&#7907;c nh&#7919;ng qu&#7843; v&#7883; &#273;&oacute; th&igrave; h&#7885; s&#7869; &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a v&agrave; s&#432; t&#7893; c&#7911;a d&ograve;ng &#273;&#7841;o h&#7885; s&#7855;c phong ph&#7849;m v&#7883; qu&#7843; v&#7883; v&agrave; h&#7885; &#273;&#432;&#7907;c tr&#7903; v&#7873; c&otilde;i tr&#7901;i c&#7911;a d&ograve;ng &#273;&#7841;o h&#7885; theo. T&#7841;i c&otilde;i tr&#7901;i &#273;&oacute;, h&#7885; d&ugrave;ng n&#259;ng l&#432;&#7907;ng c&#7911;a t&acirc;m t&#7915; bi y&ecirc;u th&#432;&#417;ng gi&uacute;p &#273;&#7905; ch&uacute;ng sinh &#273;&atilde; c&oacute; &#273;&#432;&#7907;c khi h&agrave;nh &#273;&#7841;o d&#432;&#7899;i nh&acirc;n gian &#273;&#7875; t&#7841;o ra, duy tr&igrave; ph&aacute;t tri&#7875;n s&#7921; s&#7889;ng kh&#7855;p c&otilde;i tr&#7901;i h&#7885; v&agrave; ti&#7871;p t&#7909;c &#273;&#7897; cho ch&uacute;ng sinh d&#432;&#7899;i nh&acirc;n gian. C&oacute; nhi&#7873;u ng&#432;&#7901;i d&#432;&#7899;i nh&acirc;n gian bi&#7871;t &#273;&#432;&#7907;c danh hi&#7879;u c&#7911;a h&#7885; m&agrave; tr&igrave; t&#7909;ng hay t&ocirc;n th&#7901; h&#7885;. V&igrave; c&aacute;c Tu&#7879; linh n&agrave;y v&#7851;n ch&#432;a c&#7843;i t&#7841;o th&agrave;nh c&ocirc;ng Tr&#7909; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng n&ecirc;n v&#7851;n ph&#7843;i ti&#7871;p t&#7909;c lu&acirc;n h&#7891;i xu&#7889;ng nh&acirc;n gian &#273;&#7875; tr&#7843;i qua h&#7871;t t&#7845;t c&#7843; c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au trong ti&#7871;n tr&igrave;nh tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian.<br>
        M&#7913;c &#273;&#7897; c&#7843;i t&#7841;o &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; h&agrave;ng B&#7891; t&aacute;t c&#7911;a &#273;&#7841;o Ph&#7853;t ho&#7863;c h&agrave;ng Th&aacute;nh th&#7847;n c&#7911;a &#273;&#7841;o Thi&ecirc;n ch&uacute;a: &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; h&agrave;ng B&#7891; t&aacute;t c&#7911;a &#273;&#7841;o Ph&#7853;t ho&#7863;c h&agrave;ng Th&aacute;nh th&#7847;n c&#7911;a &#273;&#7841;o Thi&ecirc;n ch&uacute;a th&igrave; ng&#432;&#7901;i tu h&agrave;nh ph&#7843;i &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c &#273;i&#7873;u ki&#7879;n &#273;&#7855;c qu&#7843; v&#7883; v&agrave; m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o c&#7911;a h&#7885; khi h&#7885; lu&acirc;n h&#7891;i d&#432;&#7899;i nh&acirc;n gian, d&#7921;a tr&ecirc;n m&#7913;c &#273;&#7897; &#273;&oacute; m&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a v&agrave; s&#432; t&#7893; d&ograve;ng &#273;&#7841;o c&#7911;a h&#7885; tu h&agrave;nh theo s&#7855;c phong ph&#7849;m v&#7883; qu&#7843; v&#7883; cho h&#7885;:<br>
        + H&agrave;nh gi&#7843; ph&#7843;i gi&aacute;c ng&#7897; gi&#7843;i tho&aacute;t kh&#7893; &#273;au theo quy lu&#7853;t t&#7921; nhi&ecirc;n v&agrave; gi&aacute;c ng&#7897; kh&#7893; &#273;au t&#7841;i t&acirc;m. Kh&ocirc;ng ph&acirc;n bi&#7879;t d&acirc;n t&#7897;c, qu&#7889;c gia, v&ugrave;ng mi&#7873;n, ch&uacute;ng sinh, mu&ocirc;ng th&uacute; m&agrave; s&#7861;n s&agrave;ng hi sinh th&acirc;n x&aacute;c &#273;&#7875; c&#7913;u &#273;&#7897; &#273;&#7871;n t&#7845;t c&#7843; ch&uacute;ng sinh v&agrave; mu&ocirc;ng th&uacute;;<br>
        + Tuy nhi&ecirc;n, t&acirc;m v&#7851;n c&ograve;n ch&#7845;p t&#7913;c l&agrave;: khi ch&uacute;ng sinh k&ecirc;u c&#7913;u th&igrave; m&#7899;i c&#7913;u, ch&uacute;ng sinh kh&ocirc;ng k&ecirc;u c&#7913;u th&igrave; kh&ocirc;ng c&#7913;u. V&agrave; m&#7913;c &#273;&#7897; c&#7913;u &#273;&#7897; c&#7911;a h&agrave;ng B&#7891; t&aacute;t l&agrave; c&oacute; h&#7841;n, s&#7889; l&#432;&#7907;ng h&#7841;n ch&#7871; b&#7903;i nh&#7919;ng ng&#432;&#7901;i k&ecirc;u c&#7913;u v&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&agrave;ng B&#7891; t&aacute;t c&ograve;n h&#7841;n ch&#7871;. S&#7921; h&#7841;n ch&#7871; n&agrave;y l&agrave; do ch&#432;a c&oacute; &#273;&#432;&#7907;c s&#7921; th&#7845;u hi&#7875;u s&acirc;u v&#7873; ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; n&ecirc;n t&acirc;m v&#7851;n c&ograve;n ch&#7845;p v&agrave; c&#7843;m th&#7885; v&agrave;o n&#7895;i &#273;au v&agrave; n&#7895;i kh&#7893; c&#7911;a ch&uacute;ng sinh m&agrave; ch&#432;a thuy&#7871;t ph&aacute;p ph&#7893; &#273;&#7897; ch&uacute;ng sinh nh&#432; Ph&#7853;t;<br>
        Thi&#7873;n &#273;&#7883;nh ki&#7875;m tra t&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh c&#7911;a h&agrave;ng B&#7891; t&aacute;t th&igrave; th&#7845;y h&agrave;o quang t&#7887;a ra &aacute;nh s&aacute;ng tr&#7855;ng c&oacute; m&agrave;u v&agrave;ng nh&#7841;t, m&agrave;u tr&#7855;ng l&agrave; c&#7911;a Ch&acirc;n t&acirc;m, m&agrave;u v&agrave;ng nh&#7841;t c&#7911;a c&#7911;a s&#7921; c&#7913;u ng&#432;&#7901;i c&oacute; k&egrave;m theo thuy&#7871;t nh&acirc;n qu&#7843; gi&aacute;c ng&#7897; cho ch&uacute;ng sinh. T&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a h&agrave;ng Th&aacute;nh th&#7847;n b&ecirc;n &#273;&#7841;o Thi&ecirc;n ch&uacute;a th&igrave; t&#7887;a h&agrave;o quang m&agrave;u tr&#7855;ng.<br>
        f) H&agrave;ng Ph&#7853;t v&agrave; ch&uacute;a Jesu<br>
        H&#7885; l&agrave; d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n, con &#273;&#432;&#7901;ng tu h&agrave;nh v&agrave; h&agrave;nh &#273;&#7841;o c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan c&oacute; g&#7855;n li&#7873;n v&#7899;i l&#7883;ch s&#7917;, h&#7885; &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n b&#7903;i h&#7885; l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; &#273;&#7875; l&#7841;i gi&aacute; tr&#7883; t&#432; t&#432;&#7903;ng &#273;&#7841;o &#273;&#7913;c, t&#432; t&#432;&#7903;ng gi&aacute;c ng&#7897; gi&#7843;i tho&aacute;t kh&#7893; &#273;au kh&#7855;p nh&acirc;n gian. H&#7885; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t l&#7883;ch s&#7917; nh&#432; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca v&agrave; c&aacute;c v&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a ng&agrave;i, Ch&uacute;a Jesu. Khi h&#7885; c&ograve;n s&#7889;ng v&agrave; h&agrave;nh &#273;&#7841;o, h&#7885; &#273;i truy&#7873;n gi&aacute;o, thuy&#7871;t ph&aacute;p cho ch&uacute;ng sinh kh&#7855;p n&#417;i tr&ecirc;n th&#7871; gi&#7899;i th&#7845;u hi&#7875;u nh&acirc;n qu&#7843;, ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; d&#7851;n d&#7855;t d&acirc;n ch&uacute;ng kh&#7855;p th&#7871; gi&#7899;i r&#7901;i xa nghi&#7879;p v&agrave; h&agrave;nh thi&#7879;n, &#273;&oacute; l&agrave; &#273;i Ph&#7893; &#273;&#7897; ch&uacute;ng sinh. H&agrave;ng Ph&#7853;t v&agrave; ch&uacute;a Jesu l&agrave; &#7903; tr&ecirc;n t&#7845;t c&#7843; c&aacute;c h&agrave;ng v&agrave; &#273;&#7913;ng d&#432;&#7899;i &#272;&#7845;ng t&#7841;o h&oacute;a.<br>
        C&#7897;i ngu&#7891;n c&#7911;a h&agrave;ng Ph&#7853;t hay ch&uacute;a Jesu &#273;&#7873;u l&agrave; nh&#7919;ng Tu&#7879; linh t&#7915; c&otilde;i tr&#7901;i A DI DI &#272;&Agrave; xu&#7889;ng nh&acirc;n gian tu h&agrave;nh c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh, khi tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian v&agrave; c&#7843;i t&#7841;o &#273;&#432;&#7907;c th&#7871; gi&#7899;i quan &#7903; ph&#7841;m vi v&#432;&#7907;t qua bi&ecirc;n gi&#7899;i qu&#7889;c gia d&acirc;n t&#7897;c, v&#432;&#7907;t qua h&#7871;t ho&#7863;c g&#7847;n h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au m&agrave; &#273;&#7855;c ph&#7849;m v&#7883; qu&#7843; Ph&#7853;t. Khi &#273;&#7855;c &#273;&#432;&#7907;c qu&#7843; v&#7883; Ph&#7853;t ho&#7863;c nh&#432; Ch&uacute;a Jesu th&igrave; h&#7885; s&#7869; &#273;&#432;&#7907;c &#272;&#7845;ng t&#7841;o h&oacute;a s&#7855;c phong ph&#7849;m v&#7883; qu&#7843; v&#7883; v&agrave; h&#7885; &#273;&#432;&#7907;c tr&#7903; v&#7873; c&otilde;i tr&#7901;i c&#7911;a d&ograve;ng &#273;&#7841;o c&ugrave;ng s&#432; t&#7893; khai sinh ra d&ograve;ng &#273;&#7841;o. T&#7841;i c&otilde;i tr&#7901;i &#273;&oacute;, h&#7885; d&ugrave;ng n&#259;ng l&#432;&#7907;ng c&#7911;a t&acirc;m t&#7915; bi y&ecirc;u th&#432;&#417;ng gi&uacute;p &#273;&#7905; ch&uacute;ng sinh &#273;&atilde; c&oacute; &#273;&#432;&#7907;c khi h&agrave;nh &#273;&#7841;o d&#432;&#7899;i nh&acirc;n gian &#273;&#7875; t&#7841;o ra, duy tr&igrave; ph&aacute;t tri&#7875;n s&#7921; s&#7889;ng kh&#7855;p c&otilde;i tr&#7901;i h&#7885; v&agrave; ti&#7871;p t&#7909;c &#273;&#7897; cho ch&uacute;ng sinh d&#432;&#7899;i nh&acirc;n gian. C&oacute; nhi&#7873;u ng&#432;&#7901;i d&#432;&#7899;i nh&acirc;n gian bi&#7871;t &#273;&#432;&#7907;c danh hi&#7879;u c&#7911;a h&#7885; m&agrave; tr&igrave; t&#7909;ng hay t&ocirc;n th&#7901; h&#7885;. V&igrave; trong c&aacute;c Ph&#7853;t v&agrave; Jesu v&#7851;n ch&#432;a c&oacute; &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng trong Tr&#7909; linh c&#7911;a Tu&#7879; linh n&ecirc;n h&#7885; s&#7869; ti&#7871;p t&#7909;c lu&acirc;n h&#7891;i xu&#7889;ng nh&acirc;n gian &#273;&#7875; v&#432;&#7907;t qua n&#7889;t c&aacute;c ki&#7871;p n&#7841;n v&agrave; chuy&#7875;n Tr&#7909; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng.<br>
        M&#7913;c &#273;&#7897; c&#7843;i t&#7841;o &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; h&agrave;ng Ph&#7853;t v&agrave; Ch&uacute;a Jesu: &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; &#273;&oacute; th&igrave; ng&#432;&#7901;i tu h&agrave;nh ph&#7843;i &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c &#273;i&#7873;u ki&#7879;n &#273;&#7855;c qu&#7843; v&#7883; v&agrave; m&#7913;c &#273;&#7897; c&#7843;i t&#7841;o c&#7911;a h&#7885; khi h&#7885; lu&acirc;n h&#7891;i d&#432;&#7899;i nh&acirc;n gian, d&#7921;a tr&ecirc;n m&#7913;c &#273;&#7897; &#273;&oacute; m&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a v&agrave; s&#432; t&#7893; d&ograve;ng &#273;&#7841;o c&#7911;a h&#7885; tu h&agrave;nh theo s&#7855;c phong ph&#7849;m v&#7883; qu&#7843; v&#7883; cho h&#7885;:<br>
        + H&agrave;nh gi&#7843; ph&#7843;i gi&aacute;c ng&#7897; gi&#7843;i tho&aacute;t kh&#7893; &#273;au theo quy lu&#7853;t t&#7921; nhi&ecirc;n v&agrave; gi&aacute;c ng&#7897; kh&#7893; &#273;au t&#7841;i t&acirc;m. Kh&ocirc;ng ph&acirc;n bi&#7879;t d&acirc;n t&#7897;c, qu&#7889;c gia, v&ugrave;ng mi&#7873;n, ch&uacute;ng sinh, mu&ocirc;ng th&uacute; v&agrave; tr&#7901;i ng&#432;&#7901;i m&agrave; s&#7861;n s&agrave;ng hi sinh th&acirc;n x&aacute;c &#273;&#7875; ph&#7893; &#273;&#7897; thuy&#7871;t ph&aacute;p v&#7873; ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897;, c&#7913;u &#273;&#7897; &#273;&#7871;n t&#7845;t c&#7843; ch&uacute;ng sinh v&agrave; mu&ocirc;ng th&uacute; tr&#7901;i ng&#432;&#7901;i;<br>
        + Ph&#7843;i th&#7845;u hi&#7875;u ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; n&ecirc;n h&#7885; kh&ocirc;ng c&ograve;n ph&acirc;n bi&#7879;t ai k&ecirc;u kh&#7893; hay ai kh&ocirc;ng k&ecirc;u kh&#7893;, v&igrave; h&#7885; hi&#7875;u t&#7845;t c&#7843; tr&#7901;i ng&#432;&#7901;i &#273;&#7873;u l&agrave; kh&#7893; n&ecirc;n h&#7885; ch&#7841;y &#273;ua v&#7899;i th&#7901;i gian, hi sinh th&acirc;n x&aacute;c &#273;&#7875; &#273;i ph&#7893; &#273;&#7897; theo s&#7913; m&#7879;nh c&#7911;a Ph&#7853;t, c&#7913;u &#273;&#7897; c&#7911;a h&agrave;ng B&#7891; t&aacute;t v&agrave; h&agrave;ng Th&aacute;nh nh&acirc;n. T&acirc;m &#273;&atilde; di&#7879;t h&#7871;t ch&#7845;p n&ecirc;n t&acirc;m kh&ocirc;ng b&#7883; ch&igrave;m theo c&#7843;m th&#7885; kh&#7893; &#273;au c&#7911;a ch&uacute;ng sinh nh&#432; h&agrave;ng B&#7891; t&aacute;t;<br>
        Thi&#7873;n &#273;&#7883;nh ki&#7875;m tra t&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh c&#7911;a h&agrave;ng Ph&#7853;t v&agrave; ch&uacute;a Jesu s&#7869; th&#7845;y t&#7887;a ra n&#259;ng l&#432;&#7907;ng h&agrave;o quang m&agrave;u v&agrave;ng r&#7921;c r&#7905;. &#272;&oacute; l&agrave; n&#259;ng l&#432;&#7907;ng c&#7911;a t&acirc;m t&#7915; bi, n&#259;ng l&#432;&#7907;ng c&#7911;a h&agrave;nh &#273;&#7841;o thuy&#7871;t ph&aacute;p cho ch&uacute;ng sinh th&#7845;y s&#7921; th&#7853;t c&#7911;a ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; n&ecirc;n trong t&acirc;m - tu&#7879; h&#7885; sinh kh&#7903;i n&#259;ng l&#432;&#7907;ng c&#7911;a s&#7921; th&#7853;t l&agrave; m&agrave;u v&agrave;ng.<br>
        g) Qu&#7843; v&#7883; Kh&ocirc;ng<br>
        Qu&#7843; v&#7883; Kh&ocirc;ng ch&iacute;nh l&agrave; qu&#7843; v&#7883; cao nh&#7845;t, kh&ocirc;ng c&ograve;n qu&#7843; v&#7883; n&agrave;o cao h&#417;n, &#273;&oacute; ch&iacute;nh l&agrave; b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng trong Tr&#7909; linh c&#7911;a Tu&#7879; linh. B&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng l&agrave; s&#7921; h&#7845;p th&#7909; kh&#7893; &#273;au, nghi&#7879;p l&#7921;c, n&#259;ng l&#432;&#7907;ng x&#7845;u c&#7911;a v&#361; tr&#7909; tr&#7901;i ng&#432;&#7901;i v&agrave; th&ocirc;ng qua s&#7921; v&#7853;n h&agrave;nh c&#7911;a ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; &#273;&#7875; chuy&#7875;n h&oacute;a th&agrave;nh t&#7847;ng n&#259;ng l&#432;&#7907;ng kh&iacute; m&agrave;u v&agrave;ng r&#7921;c s&aacute;ng nh&#432; m&#7863;t tr&#7901;i, t&#7887;a n&#259;ng l&#432;&#7907;ng duy tr&igrave; s&#7921; c&acirc;n b&#7857;ng s&#7921; s&#7889;ng kh&#7855;p c&aacute;c c&otilde;i tr&#7901;i trong v&#361; tr&#7909;.<br>
        Qu&#7843; v&#7883; Kh&ocirc;ng c&oacute; hai Tu&#7879; linh &#273;&#7841;t &#273;&#432;&#7907;c: &#273;&oacute; l&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a (&#272;&#7913;c A DI DI &#272;&Agrave;), ng&agrave;i l&agrave; ng&#432;&#7901;i cha v&#297; &#273;&#7841;i c&#7911;a c&#7843; tr&#7901;i ng&#432;&#7901;i trong v&#361; tr&#7909;, ng&agrave;i ch&iacute;nh l&agrave; v&#7883; &#273;&atilde; th&#7845;u hi&#7875;u v&agrave; ho&agrave;n thi&#7879;n ch&acirc;n l&yacute; v&#7841;n v&#7853;t, lu&#7853;t nh&acirc;n qu&#7843; &#273;&#7875; v&#7853;n h&agrave;nh c&#7843;i t&#7841;o s&#7921; s&#7889;ng v&#7841;n v&#7853;t v&#361; tr&#7909;; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n t&igrave;m ra ch&acirc;n l&yacute; v&#7841;n v&#7853;t c&#7911;a &#272;&#7913;c A DI DI &#272;&Agrave; v&agrave; l&#7841;i gi&aacute;c ng&#7897; &#273;&#432;&#7907;c th&ecirc;m ch&acirc;n l&yacute; gi&aacute;c ng&#7897;, khi ng&agrave;i gi&aacute;c ng&#7897; &#273;&#432;&#7907;c hai ch&acirc;n l&yacute; v&agrave; v&#7853;n h&agrave;nh &#273;&#7875; &#273;i h&agrave;nh &#273;&#7841;o h&oacute;a &#273;&#7897;, ph&#7893; &#273;&#7897;, c&#7913;u &#273;&#7897; ch&uacute;ng sinh, ng&agrave;i &#273;&#432;&#7907;c tr&#7901;i ng&#432;&#7901;i s&#7855;c phong ng&agrave;i l&agrave; Th&#7847;y c&#7911;a tr&#7901;i ng&#432;&#7901;i. Hai ng&agrave;i h&#7907;p nh&#7845;t th&agrave;nh danh hi&#7879;u m&#7899;i l&agrave; &#272;&#7913;c Ng&#361; &Acirc;m H&oacute;a &#272;&#7891;ng v&#7899;i &yacute; ngh&#297;a l&agrave; d&#7851;n d&#7855;t ch&uacute;ng sinh to&agrave;n b&#7897; v&#361; tr&#7909; &#273;&#7855;c qu&#7843; Kh&ocirc;ng.<br>
        &#272;&#7845;ng t&#7841;o h&oacute;a t&#7841;o h&oacute;a ra v&#7841;n v&#7853;t, hay n&oacute;i c&aacute;ch kh&aacute;c th&igrave; v&#7841;n v&#7853;t ch&iacute;nh l&agrave; ng&agrave;i, lu&#7853;t nh&acirc;n qu&#7843; l&agrave; ng&agrave;i v&agrave; ng&agrave;i ch&iacute;nh l&agrave; lu&#7853;t nh&acirc;n qu&#7843;; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca l&agrave; ng&#432;&#7901;i d&#7851;n d&#7855;t ch&uacute;ng sinh th&#7845;u hi&#7875;u v&agrave; tu&acirc;n th&#7911; lu&#7853;t nh&acirc;n qu&#7843;, th&#7845;u hi&#7875;u ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; chuy&#7875;n h&oacute;a h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au th&agrave;nh l&#7907;i &iacute;ch cho ch&uacute;ng sinh th&ocirc;ng qua ch&acirc;n l&yacute; gi&aacute;c ng&#7897;.<br>
        Nh&#432; v&#7853;y &#273;i&#7873;u ki&#7879;n &#273;&#7875; &#273;&#7855;c qu&#7843; v&#7883; Kh&ocirc;ng l&agrave; ph&#7843;i th&#7845;u hi&#7875;u tri&#7879;t &#273;&#7875; hai ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897;, h&agrave;nh gi&#7843; ph&#7843;i d&ugrave;ng hai ch&acirc;n l&yacute; &#273;&oacute; v&#432;&#7907;t qua h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au th&igrave; Tu&#7879; linh s&#7869; c&#7843;i t&#7841;o &#273;&#432;&#7907;c Tr&#7909; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng, &#273;&oacute; l&agrave; con &#273;&#432;&#7901;ng c&#7843;i t&#7841;o Tr&#7909; linh vi&ecirc;n m&atilde;n, l&agrave; b&#7845;t t&#7917; c&#7917;a Tu&#7879; linh, l&agrave; &#272;&#7841;o vi&ecirc;n m&atilde;n, l&agrave; Ho&agrave;n &#273;&#7841;o.<br>
        Thi&#7873;n ki&#7875;m tra t&#7847;ng n&#259;ng l&#432;&#7907;ng trong Tu&#7879; linh hai ng&agrave;i th&#7845;y t&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u v&agrave;ng ch&oacute;i s&aacute;ng r&#7921;c r&#7905; nh&#432; &aacute;nh m&#7863;t tr&#7901;i. &#272;&oacute; l&agrave; &aacute;nh s&aacute;ng s&#7921; th&#7853;t c&#7911;a hai ch&acirc;n l&yacute;.</p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
