<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>3. M&#7913;c &#273;&#7897; ph&aacute; ho&#7841;i s&#7921; s&#7889;ng kh&#7855;p v&#361; tr&#7909; c&#7911;a Ng&atilde; qu&#7927;<br>
        M&#7913;c &#273;&#7897; ph&aacute; ho&#7841;i c&#7911;a d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n, Nh&acirc;n m&#7879;nh v&agrave; linh h&#7891;n c&#7911;a mu&ocirc;ng th&uacute; l&agrave; ph&aacute; h&#7887;ng v&agrave; vi ph&#7841;m lu&#7853;t nh&acirc;n qu&#7843; trong 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o. M&#7913;c &#273;&#7897; ph&aacute; ho&#7841;i &#273;&atilde; di&#7877;n ra t&#7915; giai &#273;o&#7841;n &#273;&#7847;u ti&ecirc;n c&aacute;c Tu&#7879; linh xu&#7889;ng nh&acirc;n gian tu h&agrave;nh, t&#7915; trong ph&#7841;m vi c&otilde;i tr&#7847;n nh&acirc;n sinh lan t&#7887;a ra kh&#7855;p v&#361; tr&#7909;. M&#7913;c &#273;&#7897; ph&aacute; ho&#7841;i kh&aacute;c nhau m&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng trong t&acirc;m, trong Tu&#7879; linh h&#7885; c&#361;ng kh&aacute;c nhau, v&agrave; th&ocirc;ng qua c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng &#273;&oacute; m&agrave; ta nh&#7853;n bi&#7871;t, ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c c&aacute;c c&#7843;nh gi&#7899;i c&#7911;a Ng&atilde; qu&#7927;.<br>
        a) &#272;&#7883;a ng&#7909;c c&#7911;a c&aacute;c d&ograve;ng &#273;&#7841;o<br>
        Nh&#7919;ng ng&#432;&#7901;i Thi&ecirc;n &acirc;n v&agrave; Nh&acirc;n m&#7879;nh khi s&#7889;ng tr&ecirc;n nh&acirc;n gian vi ph&#7841;m lu&#7853;t nh&acirc;n qu&#7843;, g&acirc;y ra nghi&#7879;p l&#7921;c t&#7893;n th&#432;&#417;ng &#273;&#7871;n v&#7841;n v&#7853;t, mu&ocirc;ng th&uacute; v&agrave; con ng&#432;&#7901;i, khi ch&#7871;t &#273;i s&#7869; &#273;&#432;&#7907;c c&aacute;c ng&agrave;i c&#7911;a t&#7915;ng d&ograve;ng &#273;&#7841;o b&#7855;t Tu&#7879; linh ho&#7863;c linh h&#7891;n v&#7873; giam gi&#7919; trong c&aacute;c c&#7917;a ng&#7909;c d&#432;&#7899;i s&#7921; qu&#7843;n l&yacute; c&#7911;a c&aacute;c d&ograve;ng &#273;&#7841;o kh&aacute;c nhau &#273;&#7875; cho h&#7885; b&#7883; ph&#7843;n chi&#7871;u nghi&#7879;p l&#7921;c m&agrave; &#7843;o t&#432;&#7903;ng &#273;ang b&#7883; c&aacute;c qu&#7927; tra t&#7845;n h&agrave;nh h&igrave;nh. Khi h&#7885; th&#7845;u hi&#7875;u nghi&#7879;p m&igrave;nh t&#7841;o ra tr&ecirc;n nh&acirc;n gian v&agrave; &#273;&#7883;nh t&acirc;m &#273;&#7875; s&aacute;m t&acirc;m th&igrave; s&#7869; kh&ocirc;ng c&ograve;n ph&#7843;i &#273;&#7885;a trong c&aacute;c c&#7917;a ng&#7909;c &#273;&oacute; n&#7919;a, h&#7885; s&#7869; &#273;&#432;&#7907;c tu t&#7853;p luy&#7879;n nguy&ecirc;n th&#7847;n &#273;&#7875; ch&#7901; &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i ki&#7871;p m&#7899;i, ho&#7863;c &#273;&#7847;u thai l&agrave;m s&uacute;c sinh &#273;&#7875; tr&#7843; n&#7907; nghi&#7879;p ti&#7873;n ki&#7871;p g&acirc;y ra. Tr&#432;&#7899;c khi ch&#432;a c&oacute; d&ograve;ng &#273;&#7841;o Ph&#7853;t v&agrave; Thi&ecirc;n ch&uacute;a, &#273;&#7841;o H&#7891;i, nh&#7919;ng ng&#432;&#7901;i t&#7841;o nghi&#7879;p sau khi ch&#7871;t s&#7869; &#273;&#432;&#7907;c lu&acirc;n h&#7891;i &#273;&#7875; tr&#7843; nghi&#7879;p ngay, h&#7885; kh&ocirc;ng c&oacute; qu&atilde;ng th&#7901;i gian tu luy&#7879;n d&#432;&#7905;ng nguy&ecirc;n kh&iacute; tr&#432;&#7899;c khi lu&acirc;n h&#7891;i, do nghi&#7879;p m&agrave; &#273;&#7885;a th&agrave;nh s&uacute;c sinh hay ti&#7871;p t&#7909;c l&agrave;m ng&#432;&#7901;i.<br>
        Nh&#7919;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n hay Nh&acirc;n m&#7879;nh do vi ph&#7841;m lu&#7853;t nh&acirc;n qu&#7843;, ph&aacute; ho&#7841;i 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#273;&#7841;o, g&acirc;y t&#7893;n th&#432;&#417;ng cho con ng&#432;&#7901;i v&agrave; mu&ocirc;ng th&uacute; t&#7841;i c&otilde;i tr&#7847;n nh&acirc;n gian n&agrave;y, nh&#432;ng v&#7851;n n&#7857;m trong s&#7921; ki&#7875;m so&aacute;t c&#7911;a c&aacute;c ng&agrave;i v&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a.<br>
        Khi thi&#7873;n &#273;&#7883;nh tham quan c&aacute;c Tu&#7879; linh, linh h&#7891;n b&#7883; giam gi&#7919; trong c&aacute;c c&#7917;a ng&#7909;c s&#7869; th&#7845;y t&#7847;ng n&#259;ng l&#432;&#7907;ng t&#7887;a ra kh&iacute; x&aacute;m &#273;en v&agrave; &#7849;n b&ecirc;n trong l&agrave; kh&iacute; m&agrave;u &#273;&#7887; m&aacute;u.<br>
        b) Vong c&ocirc; h&#7891;n<br>
        Vong c&ocirc; h&#7891;n l&agrave; nh&#7919;ng ng&#432;&#7901;i d&ugrave; thu&#7897;c Thi&ecirc;n &#7845;n hay Nh&acirc;n m&#7879;nh, do khi s&#7889;ng t&#7841;o qu&aacute; nhi&#7873;u &aacute;c nghi&#7879;p m&agrave; ch&#7871;t do tai n&#7841;n hay b&#7883; gi&#7871;t, ho&#7863;c do ki&#7871;p tr&#432;&#7899;c t&#7841;o nhi&#7873;u &aacute;c nghi&#7879;p m&agrave; ki&#7871;p n&agrave;y ch&#7871;t do chi&#7871;n tranh hay b&#7883; gi&#7871;t ch&#7871;t, ho&#7863;c t&#7921; t&#7917;. Khi ch&#7871;t s&#7869; kh&ocirc;ng &#273;&#432;&#7907;c c&aacute;c ng&agrave;i &#273;&oacute;n v&#7873; &#273;&#7883;a ph&#7911; ho&#7863;c cho chuy&#7875;n sinh &#273;&#7847;u thai tr&#7843; nghi&#7879;p. V&igrave; nghi&#7879;p qu&aacute; n&#7863;ng, nh&#7845;t l&agrave; kh&ocirc;ng tr&acirc;n tr&#7885;ng m&#7841;ng s&#7889;ng c&#7911;a m&igrave;nh m&agrave; t&#7921; t&#7917;, kh&ocirc;ng tr&acirc;n tr&#7885;ng m&#7841;ng s&#7889;ng ng&#432;&#7901;i kh&aacute;c m&agrave; gi&#7871;t h&#7841;i h&#7885; ki&#7871;p tr&#432;&#7899;c hay ki&#7871;p n&agrave;y m&agrave; khi ch&#7871;t ngo&agrave;i vi&#7879;c b&#7883; gi&#7871;t l&#7841;i c&ograve;n ph&#7843;i b&#7883; &#273;&#7885;a th&agrave;nh vong c&ocirc; h&#7891;n &#273;&#7875; m&agrave; th&#7845;u hi&#7875;u khi kh&ocirc;ng tr&acirc;n tr&#7885;ng sinh m&#7841;ng ki&#7871;p ng&#432;&#7901;i.<br>
        Thi&#7873;n nh&igrave;n v&agrave;o Tu&#7879; linh ho&#7863;c linh h&#7891;n &#273;&oacute; s&#7869; th&#7845;y t&#7847;ng n&#259;ng l&#432;&#7907;ng t&#7887;a ra m&agrave;u x&aacute;m ho&#7863;c x&aacute;m &#273;en. V&igrave; h&#7885; b&#7883; gi&#7871;t hay t&#7921; t&#7917; n&ecirc;n khi ch&#7871;t h&#7885; v&#7851;n c&ograve;n ch&#7845;p v&agrave; ch&#432;a &#273;&#7883;nh &#273;&#432;&#7907;c t&#7841;i sao h&#7885; ch&#7871;t n&ecirc;n sinh kh&#7903;i n&#259;ng l&#432;&#7907;ng m&agrave;u x&aacute;m ho&#7863;c x&aacute;m &#273;en trong Tu&#7879; linh v&agrave; linh h&#7891;n c&#7911;a h&#7885;.<br>
        c) Y&ecirc;u tinh, y&ecirc;u qu&aacute;i<br>
        Y&ecirc;u tinh hay c&ograve;n g&#7885;i l&agrave; y&ecirc;u qu&aacute;i, &#273;&oacute; l&agrave; linh h&#7891;n c&#7911;a c&aacute;c con th&uacute; d&#7919; khi s&#7889;ng hay s&#259;n m&#7891;i v&agrave; &#259;n th&#7883;t c&aacute;c con th&uacute; kh&aacute;c: h&#7893;, b&aacute;o, c&aacute;o, ch&oacute;, &#273;&#7841;i b&agrave;ng, tr&#259;n, r&#7855;n&#8230; Khi s&#7889;ng gi&#7871;t h&#7841;i v&agrave; &#259;n th&#7883;t v&ocirc; s&#7889;, khi ch&#7871;t linh h&#7891;n c&#7911;a ch&uacute;ng t&#7887;a ra t&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u &#273;en.<br>
        Khi c&aacute;c con y&ecirc;u tinh n&agrave;y nh&igrave;n v&agrave; ch&#7913;ng ki&#7871;n nhi&#7873;u mu&ocirc;ng th&uacute; &#273;&#432;&#7907;c thu&#7847;n h&oacute;a chuy&#7875;n sinh l&agrave;m ng&#432;&#7901;i, ch&uacute;ng c&#361;ng mu&#7889;n &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i, nh&#432;ng kh&ocirc;ng mu&#7889;n tu&acirc;n theo lu&#7853;t lu&acirc;n h&#7891;i l&agrave; ph&#7843;i &#273;&#432;&#7907;c thu&#7847;n h&oacute;a v&agrave; t&#7841;o nhi&#7873;u l&#7907;i &iacute;ch gi&uacute;p &#273;&#7905; con ng&#432;&#7901;i &#273;&#7875; c&oacute; n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng kh&iacute; m&agrave; &#273;&#432;&#7907;c chuy&#7875;n sinh l&agrave;m ng&#432;&#7901;i. &#272;&#7875; &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i th&igrave; linh h&#7891;n mu&ocirc;ng th&uacute; ph&#7843;i c&oacute; &#273;&#432;&#7907;c n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng, &#273;&oacute; l&agrave; nguy&ecirc;n th&#7847;n nguy&ecirc;n kh&iacute; &#273;&#7875; duy tr&igrave; s&#7921; s&#7889;ng m&#7897;t ki&#7871;p ng&#432;&#7901;i, n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng ch&#7881; &#273;&#432;&#7907;c sinh kh&#7903;i khi l&agrave;m nhi&#7873;u vi&#7879;c thi&#7879;n v&agrave; gi&uacute;p &#273;&#7905; v&#7841;n v&#7853;t tr&#7901;i ng&#432;&#7901;i. Do b&#7843;n ch&#7845;t c&#7911;a th&uacute; d&#7919; l&agrave; gi&#7871;t h&#7841;i n&ecirc;n linh h&#7891;n ch&uacute;ng th&#432;&#7901;ng &#273;i t&igrave;m nh&#7919;ng ng&#432;&#7901;i t&#7841;o nghi&#7879;p n&#7863;ng &#7903; c&aacute;c ki&#7871;p tr&#432;&#7899;c &#273;&#7875; nh&#7853;p v&agrave;o l&#7845;y nguy&ecirc;n th&#7847;n c&#7911;a h&#7885; &#273;&#7875; t&#259;ng n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng trong linh h&#7891;n c&#7911;a ch&uacute;ng, b&#7903;i nh&#7919;ng ng&#432;&#7901;i t&#7841;o nghi&#7879;p ki&#7871;p tr&#432;&#7899;c s&#7869; t&#7887;a ra t&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u &#273;en trong t&acirc;m, do tr&ugrave;ng h&#7907;p v&#7899;i t&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a y&ecirc;u tinh n&ecirc;n n&oacute; d&#7877; d&agrave;ng nh&#7853;p v&agrave;o v&agrave; gi&#7871;t h&#7841;i nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; t&#7841;o nghi&#7879;p ki&#7871;p tr&#432;&#7899;c. Ch&uacute;ng r&#7845;t th&iacute;ch gi&#7871;t h&#7841;i v&agrave; l&#7845;y nguy&ecirc;n th&#7847;n c&#7911;a nh&#7919;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n v&igrave; d&ograve;ng ng&#432;&#7901;i n&agrave;y c&oacute; t&#7847;ng n&#259;ng l&#432;&#7907;ng r&#7845;t m&#7841;nh, s&#7869; gi&uacute;p ch&uacute;ng nhanh ch&oacute;ng chuy&#7875;n sinh l&agrave;m ng&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i tu&acirc;n th&#7911; lu&#7853;t lu&acirc;n h&#7891;i.<br>
        Nh&#7919;ng con y&ecirc;u tinh khi &#273;&#7847;u thai tr&#7897;m th&agrave;nh c&ocirc;ng v&agrave; l&#7899;n l&ecirc;n, ch&uacute;ng s&#7869; gi&#7871;t ng&#432;&#7901;i h&agrave;ng lo&#7841;t, ch&uacute;ng s&#7869; l&agrave;m th&#7847;y ph&aacute;p, th&#7847;y ph&ugrave; th&#7911;y, th&#7847;y tu &#273;&#7875; ti&#7871;p t&#7909;c tu luy&#7879;n ph&aacute;p t&agrave; v&agrave; h&#7845;p th&#7909; n&#259;ng l&#432;&#7907;ng c&#7911;a d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n, v&igrave; d&ograve;ng ng&#432;&#7901;i thi&ecirc;n &#7845;n c&oacute; t&#7847;ng n&#259;ng l&#432;&#7907;ng r&#7845;t m&#7841;nh. Khi nh&#7919;ng ng&#432;&#7901;i n&agrave;y ch&#7871;t, nh&#7919;ng con y&ecirc;u tinh s&#7869; ch&#7841;y tr&#7889;n kh&#7887;i s&#7921; ki&#7875;m so&aacute;t c&#7911;a c&aacute;c ng&agrave;i &#273;&#7875; ti&#7871;p t&#7909;c &#273;&#7847;u thai tr&#7897;m l&agrave;m ng&#432;&#7901;i ho&#7863;c ch&uacute;ng gi&#7843; danh c&aacute;c v&#7883; th&aacute;nh nh&acirc;n, th&#7847;n ph&#7853;t &#273;&#7875; d&#7851;n d&#7909; v&agrave; h&#7841;i d&acirc;n ch&uacute;ng.<br>
        Khi nh&#7919;ng con y&ecirc;u tinh &#273;&#7847;u thai l&agrave;m &#273;&#7841;o s&#297;, th&#7847;y tu, th&#7847;y ph&aacute;p, th&#7847;y ph&ugrave; th&#7911;y, ch&uacute;ng s&#7869; &#273;&#432;&#7907;c c&otilde;i tr&#7901;i c&#7911;a qu&#7927; truy&#7873;n d&#7841;y cho ph&aacute;p, v&agrave; s&#7869; l&agrave;m tay sai c&#7911;a qu&#7927; &#273;&#7875; ph&aacute; ho&#7841;i c&aacute;c t&iacute;n ng&#432;&#7905;ng th&#7901; th&#7847;n th&aacute;nh, ph&aacute; ho&#7841;i c&aacute;c t&ocirc;n gi&aacute;o d&#432;&#7899;i nh&acirc;n gian, ch&uacute;ng d&#7851;n d&#7855;t con ng&#432;&#7901;i &#273;i v&agrave;o u m&ecirc; c&#7911;a m&ecirc; t&iacute;n d&#7883; &#273;oan. Sau khi ch&uacute;ng ch&#7871;t, ch&uacute;ng &#273;&#432;&#7907;c g&#7885;i l&agrave; Tinh ch&#7911;, ch&uacute;ng s&#7869; gi&#7871;t h&#7841;i v&ocirc; s&#7889; ng&#432;&#7901;i v&igrave; ch&uacute;ng c&oacute; s&#7913;c m&#7841;nh kh&#7911;ng khi&#7871;p h&#417;n c&aacute;c y&ecirc;u tinh ch&#432;a &#273;&#432;&#7907;c &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i tu luy&#7879;n &#273;&#7841;o ph&aacute;p.<br>
        Khi thi&#7873;n s&#7869; th&#7845;y y&ecirc;u tinh ch&#432;a &#273;&#7847;u thai tr&#7897;m l&agrave;m ng&#432;&#7901;i th&igrave; h&igrave;nh h&agrave;i nh&#432; mu&ocirc;ng th&uacute; v&agrave; t&#7887;a ra kh&iacute; &#273;en, c&ograve;n Tinh ch&#7911; s&#7869; hi&#7879;n ra c&#7843; h&igrave;nh h&agrave;i ng&#432;&#7901;i th&#7847;y tu hay th&#7847;y ph&aacute;p v&agrave; l&#7841;i h&oacute;a th&agrave;nh h&igrave;nh h&agrave;i con th&uacute; v&agrave; t&#7887;a ra kh&iacute; &#273;en khi b&#7883; ni&ecirc;m phong b&#7857;ng t&acirc;m ph&aacute;p.<br>
        d) Qu&#7927;<br>
        Qu&#7927; ch&iacute;nh l&agrave; c&aacute;c Tu&#7879; linh &#7903; c&aacute;c c&otilde;i tr&#7901;i kh&aacute;c h&oacute;a th&acirc;n xu&#7889;ng nh&acirc;n gian tu h&agrave;nh, khi t&#432;&#417;ng t&aacute;c v&#7899;i thi&ecirc;n &#273;&#7883;a nh&acirc;n, b&#7889;n h&#432;&#7899;ng &#273;&ocirc;ng t&acirc;y nam b&#7855;c, qu&aacute; kh&#7913; hi&#7879;n t&#7841;i v&#7883; lai, v&#7899;i 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o, tr&iacute; tu&#7879; h&#7885; &#273;&#7883;nh v&agrave;o, ng&atilde; v&agrave;o &#273;&#7875; chi&#7871;m l&#7845;y, v&#417; v&eacute;t l&#7845;y gi&#7843; t&#432;&#7899;ng v&#7873; m&igrave;nh m&agrave; t&acirc;m h&#7885; chuy&#7875;n th&agrave;nh Ng&atilde; qu&#7927;. Khi &#273;&oacute; h&#7885; h&agrave;nh &#273;&#7897;ng vi ph&#7841;m lu&#7853;t nh&acirc;n qu&#7843;, g&acirc;y t&#7893;n th&#432;&#417;ng cho v&#7841;n v&#7853;t mu&ocirc;ng th&uacute; v&agrave; tr&#7901;i ng&#432;&#7901;i, h&#7885; ch&#7889;ng &#273;&#7889;i l&#7841;i lu&#7853;t nh&acirc;n qu&#7843; c&#7911;a &#273;&#7845;ng t&#7841;o h&oacute;a. Khi h&#7885; &#273;ang sinh s&#7889;ng ki&#7871;p ng&#432;&#7901;i th&igrave; h&#7885; &#273;&#7883;nh v&agrave;o tr&iacute; tu&#7879; m&agrave; ch&#7881;nh s&#7917;a gi&aacute;o l&yacute; kinh s&aacute;ch trong t&ocirc;n gi&aacute;o, h&agrave;nh ngh&#7873; m&ecirc; t&iacute;n d&#7883; &#273;oan, l&agrave;m gi&agrave;u phi ph&aacute;p, mua quan b&aacute;n ch&#7913;c, g&acirc;y ra chi&#7871;n tranh&#8230; l&agrave;m cho gi&aacute; tr&#7883; &#273;&#7841;o &#273;&#7913;c nh&acirc;n v&#259;n c&#7911;a con ng&#432;&#7901;i b&#7883; tha h&oacute;a. Tr&#7843;i qua nhi&#7873;u ki&#7871;p tu h&agrave;nh t&#7841;o nhi&#7873;u nghi&#7879;p l&#7921;c, n&ecirc;n khi ch&#7871;t Tu&#7879; linh h&#7885; tr&#7889;n ch&#7841;y s&#7921; qu&#7843;n l&yacute; gi&aacute;o h&oacute;a c&#7911;a c&aacute;c ng&agrave;i v&agrave; &#272;&#7845;ng t&#7841;o h&oacute;a, ch&uacute;ng c&ugrave;ng nhau l&#7853;p ra m&#7897;t c&otilde;i tr&#7901;i ri&ecirc;ng, &#273;&oacute; l&agrave; c&otilde;i tr&#7901;i c&#7911;a qu&#7927; &#273;&#7875; bi&#7871;n h&oacute;a ra c&aacute;c c&#7843;nh h&#432;&#7903;ng th&#7909; tr&#7909;y l&#7841;c, nghi&ecirc;n c&#7913;u c&aacute;c ph&#432;&#417;ng ph&aacute;p ph&aacute; l&#7841;i c&aacute;c d&ograve;ng &#273;&#7841;o, c&aacute;c t&iacute;n ng&#432;&#7905;ng d&#432;&#7899;i d&acirc;n gian, d&#7851;n d&#7909; con ng&#432;&#7901;i tha h&oacute;a v&#7873; &#273;&#7841;o &#273;&#7913;c. Sau &#273;&oacute; ch&uacute;ng bi&#7871;n h&oacute;a di&#7879;n t&#432;&#7899;ng c&#7911;a ch&uacute;ng th&agrave;nh ph&#7853;t, th&#7847;n v&agrave; l&#7915;a ng&#432;&#7901;i d&acirc;n khi&#7871;n ng&#432;&#7901;i d&acirc;n u m&ecirc; l&#7877; b&aacute;i ch&uacute;ng &#273;&#7875; xin c&ocirc;ng danh t&agrave;i l&#7897;c.<br>
        Khi thi&#7873;n s&#7869; th&#7845;y t&#7847;ng n&#259;ng l&#432;&#7907;ng trong qu&#7927; m&agrave;u &#273;&#7887; m&aacute;u v&agrave; t&#7887;a ra kh&iacute; &#273;en. T&#7915; c&otilde;i tr&#7901;i c&#7911;a qu&#7927;, ch&uacute;ng &#273;i&#7873;u h&agrave;nh v&agrave; truy&#7873;n nh&#7919;ng n&#259;ng l&#432;&#7907;ng th&ocirc;ng tin l&agrave;m cho ng&#432;&#7901;i tu h&agrave;nh, con ng&#432;&#7901;i b&#7883; hoang mang, b&#7883; ch&#7845;p ng&atilde; m&agrave; l&agrave;m theo nh&#7919;ng &#273;i&#7873;u ch&uacute;ng &#273;i&#7873;u h&agrave;nh, ch&uacute;ng truy&#7873;n d&#7841;y ph&aacute;p cho nh&#7919;ng ng&#432;&#7901;i tu h&agrave;nh, nh&#7919;ng ng&#432;&#7901;i th&#7847;y ph&aacute;p, th&#7847;y c&uacute;ng, th&#7847;y ph&ugrave; th&#7911;y &#273;&#7875; l&agrave;m tay sai ph&aacute; ho&#7841;i nh&acirc;n lo&#7841;i cho ch&uacute;ng.<br>
        Qu&#7927; c&#361;ng h&oacute;a th&acirc;n xu&#7889;ng &#273;&#7875; th&#259;ng ti&#7871;n trong quan tr&#432;&#7901;ng nh&#7857;m t&#7841;o ra c&aacute;c cu&#7897;c chi&#7871;n tranh, ch&uacute;ng h&oacute;a th&acirc;n xu&#7889;ng th&agrave;nh ng&#432;&#7901;i tu h&agrave;nh c&oacute; ch&#7913;c s&#7855;c &#273;&#7875; ph&aacute; c&aacute;c d&ograve;ng &#273;&#7841;o, ch&uacute;ng h&oacute;a th&acirc;n xu&#7889;ng nhi&#7873;u &#273;&#7875; x&acirc;y d&#7921;ng v&agrave; v&#7853;n h&agrave;nh c&aacute;c c&#7843;nh s&#7889;ng suy tho&aacute;i v&#7873; &#273;&#7841;o &#273;&#7913;c, v&#7853;n h&agrave;nh m&ecirc; t&iacute;n d&#7883; &#273;oan m&agrave; khi&#7871;n cho con ng&#432;&#7901;i qu&ecirc;n &#273;i m&igrave;nh l&agrave; ai, s&#7913; m&#7879;nh c&#7911;a m&igrave;nh l&agrave;m g&igrave; d&#432;&#7899;i nh&acirc;n gian.<br>
        Trong c&otilde;i qu&#7927; th&igrave; c&oacute; qu&#7927; ch&uacute;a, hay c&ograve;n g&#7885;i l&agrave; ma v&#432;&#417;ng, qu&#7927; ch&uacute;a th&#7889;ng l&atilde;nh to&agrave;n b&#7897; c&otilde;i qu&#7927;, thu ph&#7909;c tinh t&agrave; v&agrave; truy&#7873;n ph&aacute;p cho tinh t&agrave;, kh&#7889;ng ch&#7871; c&aacute;c vong c&ocirc; h&#7891;n l&agrave;m &acirc;m binh cho tinh t&agrave;. &#272;&#7863;c bi&#7879;t &#7903; d&#432;&#7899;i nh&acirc;n gian th&igrave; ch&uacute;ng bi&#7871;n h&oacute;a th&agrave;nh c&aacute;c v&#7883; Th&aacute;nh th&#7847;n, ph&#7853;t m&agrave; truy&#7873;n ph&aacute;p cho ng&#432;&#7901;i tu h&agrave;nh trong c&aacute;c d&ograve;ng &#273;&#7841;o, trong c&aacute;c t&iacute;n ng&#432;&#7905;ng khi h&#7885; tham lam v&#7873; ph&aacute;p v&agrave; t&agrave;i l&#7897;c c&#361;ng nh&#432; c&ocirc;ng danh, &#273;&#7875; bi&#7871;n h&#7885; t&#7841;o nghi&#7879;p v&agrave; h&oacute;a th&agrave;nh qu&#7927; m&#7899;i; ch&uacute;ng truy&#7873;n d&#7841;y ph&aacute;p cho y&ecirc;u tinh &#273;&atilde; h&oacute;a th&acirc;n th&agrave;nh ng&#432;&#7901;i &#273;&#7875; l&agrave;m &#273;&#7841;o s&#297;, th&#7847;y tu, th&#7847;y ph&aacute;p &#273;&#7875; kh&#7889;ng ch&#7871; y&ecirc;u tinh kh&aacute;c v&agrave; c&ocirc; h&#7891;n l&agrave;m &acirc;m binh &#273;&#7875; ph&aacute; ho&#7841;i gi&aacute; tr&#7883; &#273;&#7841;o &#273;&#7913;c nh&acirc;n v&#259;n v&agrave; s&#7921; s&#7889;ng c&#7911;a con ng&#432;&#7901;i. Ch&uacute;ng d&#7851;n d&#7909; cho nhi&#7873;u Tu&#7879; linh t&#7841;o nghi&#7879;p l&#7921;c &#273;&#7875; r&#7891;i ch&uacute;ng b&#7855;t h&#7885; v&#7873; l&agrave;m qu&#7927; m&#7899;i. Ch&uacute;ng d&ugrave;ng t&#7847;ng n&#259;ng l&#432;&#7907;ng &acirc;m c&#7911;a ch&uacute;ng &#273;&#7875; &#273;i ph&aacute; h&#7911;y s&#7921; s&#7889;ng &#7903; kh&#7855;p c&aacute;c c&otilde;i tr&#7901;i, g&acirc;y nguy hi&#7875;m &#273;&#7871;n s&#7921; s&#7889;ng &#7903; kh&#7855;p c&aacute;c c&otilde;i tr&#7901;i trong v&#361; tr&#7909;.</p>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
