<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>4. Lu&#7853;t nh&acirc;n qu&#7843; v&agrave; lu&#7853;t gi&aacute;c ng&#7897;<br>
        Lu&#7853;t nh&acirc;n qu&#7843; ch&iacute;nh l&agrave; ch&acirc;n l&yacute; v&#7841;n v&#7853;t: &ldquo;V&#7841;n v&#7853;t, s&#7921; vi&#7879;c, hi&#7879;n t&#432;&#7907;ng kh&ocirc;ng t&#7921; n&oacute; sinh ra, kh&ocirc;ng t&#7921; n&oacute; m&#7845;t &#273;i, kh&#7893; &#273;au kh&ocirc;ng t&#7921; &#273;&#7871;n, kh&#7893; &#273;au kh&ocirc;ng t&#7921; &#273;i, t&#7845;t c&#7843; do duy&ecirc;n v&agrave; nghi&#7879;p, hay c&ograve;n g&#7885;i l&agrave; nh&acirc;n qu&#7843;&rdquo;. Lu&#7853;t nh&acirc;n qu&#7843; &#273;&#432;&#7907;c th&#7875; hi&#7879;n r&otilde; qua 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o, &#273;&oacute; l&agrave; nh&#7919;ng &#273;i&#7873;u m&agrave; m&#7895;i con ng&#432;&#7901;i ch&uacute;ng ta kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p vi ph&#7841;m v&agrave;o. N&#7871;u con ng&#432;&#7901;i ch&uacute;ng ta vi ph&#7841;m v&agrave;o lu&#7853;t nh&acirc;n qu&#7843; th&igrave; s&#7869; ph&#7843;i ch&#7883;u qu&#7843; b&aacute;o ph&#7843;n chi&#7871;u l&#7841;i h&agrave;nh vi vi ph&#7841;m lu&#7853;t nh&acirc;n qu&#7843;:<br>
        1 - Lu&#7853;t nh&acirc;n qu&#7843; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o l&#7877;: <br>
        + Con ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t hi&#7871;u v&#7899;i t&#7893; ti&ecirc;n lo&agrave;i ng&#432;&#7901;i: ph&#7881; b&aacute;ng, ch&#7917;i r&#7911;a thi&ecirc;n &#273;&#7883;a, x&uacute;c ph&#7841;m nh&#7919;ng ng&#432;&#7901;i c&oacute; c&ocirc;ng x&acirc;y d&#7921;ng b&#7843;o v&#7879; t&#7893; qu&#7889;c;<br>
        + Con ch&aacute;u kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t hi&#7871;u v&#7899;i t&#7893; ti&ecirc;n: ch&#7917;i r&#7911;a, ph&aacute; m&#7891; m&#7843;, &#273;&#7853;p ph&aacute; ban th&#7901;;<br>
        + Con c&aacute;i kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t hi&#7871;u, b&#7845;t nh&acirc;n v&#7899;i cha m&#7865;: ch&#7917;i r&#7911;a, ch&agrave; &#273;&#7841;p, &#273;&aacute;nh &#273;&#7853;p, b&#7887; m&#7863;c, gi&#7871;t h&#7841;i cha m&#7865; v&agrave; ng&#432;&#7901;i nu&ocirc;i d&#432;&#7905;ng;<br>
        + V&#7907; ch&#7891;ng kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t chung, b&#7845;t nh&acirc;n: ngo&#7841;i t&igrave;nh, th&ocirc;ng d&acirc;m, t&agrave; d&acirc;m, &#273;&aacute;nh &#273;&#7853;p, ch&agrave; &#273;&#7841;p nh&acirc;n ph&#7849;m c&#7911;a nhau, b&#7887; nhau, gi&#7871;t h&#7841;i nhau;<br>
        + Anh em kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t ngh&#297;a, b&#7845;t nh&acirc;n: tranh gi&agrave;nh l&#7907;i &iacute;ch, &#273;&aacute;nh &#273;&#7853;p, ch&agrave; &#273;&#7841;p, gi&#7871;t h&#7841;i nhau;<br>
        + Cha m&#7865; kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t ngh&#297;a, b&#7845;t nh&acirc;n v&#7899;i con c&aacute;i: b&#7887; r&#417;i con c&aacute;i, gi&#7871;t h&#7841;i con c&aacute;i, ch&agrave; &#273;&#7841;p &#273;&aacute;nh &#273;&#7853;p con c&aacute;i, d&#7841;y con c&aacute;i l&agrave;m &#273;i&#7873;u &aacute;c h&#7841;i ng&#432;&#7901;i;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c s&#7889;ng &#273;&#7897;c th&acirc;n, kh&ocirc;ng &#273;&#432;&#7907;c b&#7887; b&#7889;, b&#7887; m&#7865;, b&#7887; v&#7907;, b&#7887; ch&#7891;ng, b&#7887; con c&aacute;i &#273;&#7875; s&#7889;ng cu&#7897;c s&#7889;ng cu&#7897;c s&#7889;ng &iacute;ch k&#7927;.<br>
        2 - Lu&#7853;t nh&acirc;n qu&#7843; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#7901;i:<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c s&aacute;t sinh: gi&#7871;t h&#7841;i mu&ocirc;ng th&uacute;, h&agrave;nh ngh&#7873; s&aacute;t sinh;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c th&ocirc;ng d&acirc;m, t&agrave; d&acirc;m: khi &#273;&atilde; c&oacute; l&#7853;p gia &#273;&igrave;nh v&agrave; &#273;ang ch&uacute;ng s&#7889;ng v&#7899;i nhau d&#432;&#7899;i s&#7921; b&#7843;o h&#7897; c&#7911;a lu&#7853;t ph&aacute;p qu&#7889;c gia th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c ph&#7843;n b&#7897;i l&#7841;i v&#7907; ch&#7891;ng m&agrave; &#273;i l&#7845;y th&ecirc;m v&#7907; ho&#7863;c th&ocirc;ng d&acirc;m v&#7899;i ng&#432;&#7901;i kh&aacute;c; kh&ocirc;ng &#273;&#432;&#7907;c hi&#7871;p d&acirc;m, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m d&#7909;ng t&igrave;nh c&#7843;m c&#7911;a ng&#432;&#7901;i kh&aacute;c gi&#7899;i &#273;&#7875; th&#7887;a m&atilde;n d&#7909;c v&#7885;ng;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c ch&#7917;i r&#7911;a, ch&agrave; &#273;&#7841;p nh&acirc;n ph&#7849;m ng&#432;&#7901;i kh&aacute;c, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh &#273;&#7853;p ng&#432;&#7901;i kh&aacute;c;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t h&#7841;i ng&#432;&#7901;i kh&aacute;c v&agrave; gi&#7871;t h&#7841;i ch&iacute;nh m&igrave;nh, kh&ocirc;ng &#273;&#432;&#7907;c n&#7841;o ph&aacute; thai nhi;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c bu&ocirc;n ng&#432;&#7901;i: tr&#7867; em, ph&#7909; n&#7919;, n&ocirc; l&#7879;;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c h&agrave;nh ngh&#7873; m&#7841;i d&acirc;m;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c d&#7889;i tr&ecirc;n l&#7915;a d&#432;&#7899;i, kh&ocirc;ng &#273;&#432;&#7907;c l&#7915;a &#273;&#7843;o chi&#7871;m &#273;o&#7841;t t&agrave;i s&#7843;n c&#7911;a ng&#432;&#7901;i kh&aacute;c;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p s&#7843;n xu&#7845;t bu&ocirc;n b&aacute;n nh&#7919;ng th&#7913; g&acirc;y t&#7893;n h&#7841;i cho con ng&#432;&#7901;i v&agrave; mu&ocirc;ng th&uacute;, kh&ocirc;ng &#273;&#432;&#7907;c bu&ocirc;n b&aacute;n v&agrave; s&#7843;n xu&#7845;t nh&#7919;ng th&#7913; m&agrave; ph&aacute;p lu&#7853;t qu&#7889;c gia kh&ocirc;ng cho ph&eacute;p;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c l&#432;&#7901;i lao &#273;&#7897;ng;<br>
        + Ng&#432;&#7901;i ch&#7911; lao &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c b&oacute;c l&#7897;t s&#7913;c lao &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i lao &#273;&#7897;ng, kh&ocirc;ng &#273;&#432;&#7907;c ch&#7917;i r&#7911;a, kh&ocirc;ng &#273;&#432;&#7907;c ch&agrave; &#273;&#7841;p nh&acirc;n ph&#7849;m, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh &#273;&#7853;p v&agrave; gi&#7871;t h&#7841;i ng&#432;&#7901;i lao &#273;&#7897;ng.<br>
        3 - Lu&#7853;t nh&acirc;n qu&#7843; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#432;&#7901;ng:<br>
        + H&#7885;c tr&ograve; kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t kinh, b&#7845;t nh&acirc;n v&#7899;i th&#7847;y: ch&#7917;i r&#7911;a, ch&agrave; &#273;&#7841;o nh&acirc;n ph&#7849;m, &#273;&aacute;nh &#273;&#7853;p, gi&#7871;t h&#7841;i Th&#7847;y;<br>
        + Th&#7847;y kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a v&#7899;i tr&ograve;: ch&#7917;i r&#7911;a, ch&agrave; &#273;&#7841;p, &#273;&aacute;nh &#273;&#7853;p, gi&#7871;t h&#7841;i tr&ograve;, d&#7841;y tr&ograve; l&agrave;m nh&#7919;ng &#273;i&#7873;u &aacute;c, tuy&#7873;n d&#7841;y cho h&#7885;c tr&ograve; &#273;i ng&#432;&#7907;c nh&acirc;n qu&#7843; v&#7841;n v&#7853;t;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng t&acirc;m linh &#273;&#7875; l&#7915;a &#273;&#7843;o h&#7841;i ng&#432;&#7901;i, tr&#7909;c l&#7907;i v&#7873; m&igrave;nh, ph&aacute; h&#7911;y gi&aacute; tr&#7883; &#273;&#7841;o &#273;&#7913;c nh&acirc;n v&#259;n c&#7911;a d&acirc;n t&#7897;c v&agrave; nh&acirc;n lo&#7841;i;<br>
        + Kh&ocirc;ng &#273;&#432;&#7907;c k&iacute;ch &#273;&#7897;ng, xung &#273;&#7897;t t&ocirc;n gi&aacute;o, kh&ocirc;ng &#273;&#432;&#7907;c l&#7907;i d&#7909;ng t&ocirc;n gi&aacute;o &#273;&#7875; tuy&ecirc;n truy&#7873;n gi&aacute;o l&yacute; sai khi&#7871;n cho con ng&#432;&#7901;i &#273;&aacute;nh m&#7845;t gi&aacute; tr&#7883; &#273;&#7841;o &#273;&#7913;c nh&acirc;n v&#259;n t&#7889;t, khi&#7871;n cho nh&acirc;n lo&#7841;i u m&ecirc; m&agrave; l&#7915;a h&#7841;i ho&#7841;i di&#7879;t l&#7851;n nhau.<br>
        4 - Lu&#7853;t nh&acirc;n qu&#7843; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#7871; v&#432;&#417;ng:<br>
        + Vua, quan kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t trung v&#7899;i qu&#7889;c gia, d&acirc;n t&#7897;c: k&iacute;ch &#273;&#7897;ng chi&#7871;n tranh, &#273;i chi&#7871;n tranh x&acirc;m l&#432;&#7907;c, tham &ocirc; tham nh&#361;ng, b&aacute;n n&#432;&#7899;c h&#7841;i d&acirc;n, &#273;&agrave;n &aacute;p gi&#7871;t h&#7841;i d&acirc;n ch&uacute;ng, &#273;&#7875; ng&#432;&#7901;i d&acirc;n &#273;&oacute;i ngh&egrave;o d&#7883;ch b&#7879;nh;<br>
        + Ng&#432;&#7901;i d&acirc;n kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p b&#7845;t trung v&#7899;i qu&#7889;c gia: l&#432;&#7901;i lao &#273;&#7897;ng, h&agrave;nh ngh&#7873; m&ecirc; t&iacute;n d&#7883; &#273;oan, x&uacute;i d&#7909;c k&iacute;ch &#273;&#7897;ng ph&#7843;n &#273;&#7897;ng chia r&#7869; d&acirc;n t&#7897;c, ph&#7843;n b&#7897;i t&#7893; qu&#7889;c, ch&#7841;y tr&#7889;n khi qu&#7889;c gia l&acirc;m nguy.<br>
        B&#7889;n bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o ch&iacute;nh l&agrave; lu&#7853;t nh&acirc;n qu&#7843;, lu&#7853;t nh&acirc;n qu&#7843; l&agrave; lu&#7853;t c&ocirc;ng b&#7857;ng, l&agrave; s&#7921; ph&#7843;n chi&#7871;u l&#7841;i nghi&#7879;p l&#7921;c c&#7911;a ch&uacute;ng sinh &#273;&atilde; t&#7841;o ra, n&#7871;u ch&uacute;ng sinh n&agrave;o vi ph&#7841;m v&agrave;o 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#273;&#7841;o th&igrave; s&#7869; ph&#7843;i ch&#7883;u qu&#7843; nghi&#7879;p &#7903; nhi&#7873;u ki&#7871;p sau, th&#7853;m ch&iacute; s&#7869; ph&#7843;i ch&#7883;u qu&#7843; nghi&#7879;p nh&atilde;n ti&#7873;n tr&#432;&#7899;c m&#7855;t, v&agrave; sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&aacute;c c&#7917;a ng&#7909;c ng&atilde; qu&#7927;. V&iacute; d&#7909; ki&#7871;p n&agrave;y c&oacute; ng&#432;&#7901;i b&#7883; gi&#7871;t oan khi tu&#7893;i c&ograve;n tr&#7867;, &#273;&oacute; l&agrave; nh&acirc;n qu&#7843; c&#7911;a vi&#7879;c ki&#7871;p tr&#432;&#7899;c c&#7911;a ng&#432;&#7901;i &#273;&oacute; &#273;i gi&#7871;t h&#7841;i ng&#432;&#7901;i. V&iacute; d&#7909; ki&#7871;p n&agrave;y c&oacute; ng&#432;&#7901;i con g&aacute;i b&#7883; ch&#7891;ng ph&#7843;n b&#7897;i v&agrave; &#273;i ngo&#7841;i t&igrave;nh, &#273;&oacute; l&agrave; nh&acirc;n qu&#7843; c&#7911;a ki&#7871;p tr&#432;&#7899;c ch&iacute;nh ng&#432;&#7901;i con g&aacute;i &#273;&oacute; ph&#7843;n b&#7897;i ch&#7891;ng v&agrave; &#273;i ngo&#7841;i t&igrave;nh. V&iacute; d&#7909; c&oacute; ng&#432;&#7901;i ki&#7871;p n&agrave;y kh&ocirc;ng c&oacute; ch&#7891;ng, &#273;&oacute; l&agrave; nh&acirc;n qu&#7843; ki&#7871;p tr&#432;&#7899;c b&#7887; gia &#273;&igrave;nh, kh&ocirc;ng l&#7853;p gia &#273;&igrave;nh &#273;&#7875; &iacute;ch k&#7927; &#273;i tu hay s&#7889;ng &#7849;n gi&#7853;t.<br>
        Lu&#7853;t gi&aacute;c ng&#7897; ch&iacute;nh l&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897;: &ldquo;&Agrave;, &#273;&#7901;i l&agrave; b&#7875; kh&#7893;. Ch&uacute;ng sinh tr&#7901;i ng&#432;&#7901;i ph&#7843;i d&ugrave;ng ch&acirc;n t&acirc;m &#273;&#7875; &#273;&#7889;i m&#7863;t gi&aacute;c ng&#7897;, gi&#7843;i tho&aacute;t h&#7871;t t&#7845;t c&#7843; c&aacute;c kh&#7893; &#273;au&rdquo;. Nh&#432; v&#7853;y trong ch&acirc;n l&yacute; gi&aacute;c ng&#7897; &#273;&atilde; cho th&#7845;y t&#7845;t c&#7843; tr&#7901;i ng&#432;&#7901;i &#273;&#7873;u l&agrave; b&#7875; kh&#7893;, b&#7875; kh&#7893; v&igrave; ph&#7843;i t&#432;&#417;ng t&aacute;c v&#7899;i t&#7845;t c&#7843; tr&#7901;i ng&#432;&#7901;i, v&#7899;i b&#7889;n h&igrave;nh t&#432;&#7899;ng &#273;&#7841;o &#273;&#7875; ch&#7841;y &#273;ua th&#7901;i gian c&#7843;i t&#7841;o cu&#7897;c s&#7889;ng v&agrave; s&#7921; s&#7889;ng c&#7911;a v&#361; tr&#7909;. Do &#273;&oacute; &#273;&#7875; gi&aacute;c ng&#7897; th&igrave; t&#7845;t c&#7843; tr&#7901;i ng&#432;&#7901;i ph&#7843;i &#273;&#7889;i m&#7863;t v&agrave; gi&aacute;c ng&#7897; &#273;&#432;&#7907;c t&#7845;t c&#7843; c&aacute;c kh&#7893; &#273;au. &#272;&acirc;y ch&iacute;nh l&agrave; lu&#7853;t gi&aacute;c ng&#7897;:<br>
        1 - Lu&#7853;t gi&aacute;c ng&#7897; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o l&#7877;: <br>
        + Con ng&#432;&#7901;i ph&#7843;i th&#7845;u hi&#7875;u thi&ecirc;n &#273;&#7883;a, th&#7845;u hi&#7875;u v&#7873; &#272;&#7845;ng t&#7841;o h&oacute;a l&agrave; ng&#432;&#7901;i cha v&#297; &#273;&#7841;i c&#7911;a tr&#7901;i ng&#432;&#7901;i, do &#273;&oacute; ph&#7843;i tri &acirc;n &#273;&#7889;i v&#7899;i thi&ecirc;n &#273;&#7883;a;<br>
        + Con ch&aacute;u ph&#7843;i t&#432;&#7903;ng nh&#7899;, tri &acirc;n v&#7899;i nh&#7919;ng v&#7883; anh h&ugrave;ng d&acirc;n t&#7897;c &#273;&atilde; c&oacute; c&ocirc;ng x&acirc;y d&#7921;ng v&agrave; b&#7843;o v&#7879; t&#7893; qu&#7889;c; ph&#7843;i t&#432;&#7903;ng nh&#7899; v&agrave; tri &acirc;n v&#7899;i cha &ocirc;ng &#273;&atilde; hi sinh th&acirc;n x&aacute;c &#273;&#7875; x&acirc;y d&#7921;ng v&agrave; b&#7843;o v&#7879; qu&#7889;c gia m&igrave;nh &#273;ang sinh s&#7889;ng;<br>
        + Con c&aacute;i ph&#7843;i b&aacute;o hi&#7871;u cha m&#7865;: ph&#7909;ng d&#432;&#7905;ng, ch&#259;m s&oacute;c, th&#7853;m ch&iacute; hi sinh th&acirc;n x&aacute;c &#273;&#7875; b&#7843;o v&#7879; cha m&#7865;;<br>
        + V&#7907; ch&#7891;ng ph&#7843;i chung th&#7911;y tuy&#7879;t &#273;&#7889;i: y&ecirc;u th&#432;&#417;ng nhau, hi sinh v&igrave; nhau;<br>
        + Anh em ph&#7843;i ngh&#297;a t&igrave;nh vi&ecirc;n m&atilde;n: &#273;o&agrave;n k&#7871;t, chia s&#7867;, gi&uacute;p &#273;&#7905; nhau;<br>
        + Cha m&#7865; tr&#7843; ngh&#297;a con c&aacute;i: d&#7841;y con c&aacute;i th&agrave;nh ng&#432;&#7901;i t&#7889;t, ng&#432;&#7901;i th&#7845;u hi&#7875;u &#273;&#7841;o l&yacute; l&agrave;m ng&#432;&#7901;i, hi sinh v&igrave; con c&aacute;i;<br>
        + Ph&#7843;i l&#7853;p k&#7871;t h&ocirc;n gia &#273;&igrave;nh v&agrave; ch&#259;m s&oacute;c gia &#273;&igrave;nh h&#7841;nh ph&uacute;c &#273;&#7875; duy tr&igrave; ph&aacute;t tri&#7875;n nh&acirc;n lo&#7841;i.<br>
        2 - Lu&#7853;t gi&aacute;c ng&#7897; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#7901;i:<br>
        + Ph&#7843;i th&#432;&#417;ng y&ecirc;u mu&ocirc;ng th&uacute;, b&#7843;o v&#7879; mu&ocirc;ng th&uacute;, b&#7843;o v&#7879; thi&ecirc;n nhi&ecirc;n;<br>
        + Ph&#7843;i t&ocirc;n tr&#7885;ng nh&#7919;ng ng&#432;&#7901;i kh&aacute;c gi&#7899;i, gi&#7919; c&aacute;c m&#7895;i quan h&#7879; kh&aacute;c gi&#7899;i trong s&aacute;ng;<br>
        + Ph&#7843;i gi&uacute;p &#273;&#7905; ng&#432;&#7901;i kh&oacute; kh&#259;n, kh&#7893; &#273;au, ho&#7841;n n&#7841;n, ngh&egrave;o kh&oacute;;<br>
        + Ph&#7843;i hy sinh l&#7907;i &iacute;ch c&#7911;a m&igrave;nh &#273;&#7875; b&#7843;o v&#7879; nh&acirc;n lo&#7841;i, mang l&#7841;i ni&#7873;m vui v&agrave; h&#7841;nh ph&uacute;c cho nh&acirc;n lo&#7841;i;<br>
        + Ph&#7843;i s&#7889;ng c&oacute; ngh&#297;a t&igrave;nh, ph&#7843;i gi&#7919; ch&#7919; t&iacute;n &#273;&#7889;i v&#7899;i nhau;<br>
        + Ph&#7843;i quan t&acirc;m ch&#259;m s&oacute;c ng&#432;&#7901;i gi&agrave;, tr&#7867; em, ph&#7909; n&#7919;;<br>
        + Kinh doanh, s&#7843;n xu&#7845;t ph&#7843;i tu&acirc;n th&#7911; ph&aacute;p lu&#7853;t qu&#7889;c gia v&agrave; ph&#7843;i mang l&#7841;i &#273;&#432;&#7907;c l&#7907;i &iacute;ch cho m&#7885;i ng&#432;&#7901;i;<br>
        + Ph&#7843;i ch&#259;m ch&#7881; lao &#273;&#7897;ng, h&#259;ng say lao &#273;&#7897;ng s&#7843;n xu&#7845;t;<br>
        + Ng&#432;&#7901;i ch&#7911; lao &#273;&#7897;ng ph&#7843;i quan t&acirc;m, th&#432;&#417;ng y&ecirc;u v&agrave; gi&uacute;p &#273;&#7905; ng&#432;&#7901;i lao &#273;&#7897;ng.<br>
        3 - Lu&#7853;t gi&aacute;c ng&#7897; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#432;&#7901;ng:<br>
        + H&#7885;c tr&ograve; ph&#7843;i k&iacute;nh tr&#7885;ng th&#7847;y d&#7841;y;<br>
        + Th&#7847;y ph&#7843;i y&ecirc;u th&#432;&#417;ng tr&ograve; v&agrave; ph&#7843;i truy&#7873;n d&#7841;y cho tr&ograve; th&#7845;u hi&#7875;u &#273;&#7841;o l&yacute; l&agrave;m ng&#432;&#7901;i &#273;&#7875; c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan t&#7889;t &#273;&#7865;p h&#417;n;<br>
        + Ph&#7843;i t&ocirc;n t&#7841;o v&agrave; b&#7843;o t&#7891;n nh&#7919;ng gi&aacute; tr&#7883; trong s&aacute;ng c&#7911;a t&iacute;n ng&#432;&#7905;ng v&#259;n h&oacute;a, c&#7911;a c&aacute;c d&ograve;ng &#273;&#7841;o;<br>
        + Ph&#7843;i th&#7845;u hi&#7875;u thi&ecirc;n &#273;&#7883;a nh&acirc;n, th&#7845;u hi&#7875;u ng&#432;&#7901;i cha v&#297; &#273;&#7841;i c&#7911;a tr&#7901;i ng&#432;&#7901;i, ph&#7843;i th&#7845;u hi&#7875;u c&aacute;c d&ograve;ng &#273;&#7841;o &#273;&#7873;u l&agrave; con d&acirc;n c&#7911;a ng&agrave;i, do &#273;&oacute; nh&acirc;n lo&#7841;i ph&#7843;i &#273;o&agrave;n k&#7871;t, &#273;o&agrave;n k&#7871;t t&ocirc;n gi&aacute;o &#273;&#7875; c&ugrave;ng nhau c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan t&#7889;t &#273;&#7865;p h&#417;n.<br>
        4 - Lu&#7853;t gi&aacute;c ng&#7897; trong h&igrave;nh t&#432;&#7899;ng &#272;&#7841;o &#273;&#7871; v&#432;&#417;ng:<br>
        + Vua, quan ph&#7843;i x&acirc;y d&#7921;ng &#273;&#432;&#7907;c qu&#7889;c th&aacute;i d&acirc;n an, &#273;&#7901;i s&#7889;ng nh&acirc;n d&acirc;n &#7845;m no, h&ograve;a b&igrave;nh, h&#7841;nh ph&uacute;c, ph&#7843;i hi sinh l&#7907;i &iacute;ch c&#7911;a m&igrave;nh &#273;&#7875; b&#7843;o v&#7879; l&#7907;i &iacute;ch qu&#7889;c gia, b&#7843;o v&#7879; l&#7907;i &iacute;ch c&#7911;a d&acirc;n t&#7897;c;<br>
        + Ng&#432;&#7901;i d&acirc;n ph&#7843;i &#273;o&agrave;n k&#7871;t d&acirc;n t&#7897;c, h&#259;ng say lao &#273;&#7897;ng s&#7843;n xu&#7845;t, hi sinh tr&iacute; tu&#7879; v&agrave; th&acirc;n x&aacute;c &#273;&#7875; b&#7843;o v&#7879; d&acirc;n t&#7897;c, ph&aacute;t tri&#7875;n qu&#7889;c gia ng&agrave;y c&agrave;ng c&#432;&#7901;ng th&#7883;nh.<br>
        Nh&#432; v&#7853;y lu&#7853;t gi&aacute;c ng&#7897; ch&iacute;nh l&agrave; ph&#7843;i &#273;&#7889;i m&#7863;t, hi sinh l&#7907;i &iacute;ch &iacute;ch k&#7927; c&#7911;a m&igrave;nh &#273;&#7875; mang l&#7841;i ni&#7873;m vui h&#7841;nh ph&uacute;c, l&#7907;i &iacute;ch cho m&#7885;i ng&#432;&#7901;i v&agrave; v&#7841;n v&#7853;t tr&#7901;i ng&#432;&#7901;i. S&#7921; th&#7845;u hi&#7875;u kh&#7893; &#273;au v&agrave; chuy&#7875;n h&oacute;a th&agrave;nh s&#7921; gi&aacute;c ng&#7897; c&#7911;a m&#7895;i tu&#7879; linh ho&#7863;c ch&#7919; nh&acirc;n lu&ocirc;n lu&ocirc;n g&#7855;n li&#7873;n v&#7899;i 4 bi&#7875;u hi&#7879;n h&igrave;nh t&#432;&#7899;ng &#273;&#7841;o v&agrave; ph&#7843;i g&#7855;n li&#7873;n v&#7899;i c&otilde;i tr&#7847;n nh&acirc;n sinh n&agrave;y. N&#7871;u ki&#7871;p n&agrave;y ta ch&#432;a gi&aacute;c ng&#7897; &#273;&#432;&#7907;c kh&#7893; &#273;au, ki&#7871;p n&#7841;n m&agrave; ta &#273;ang s&#7889;ng trong n&oacute; th&igrave; ki&#7871;p sau ta s&#7869; ph&#7843;i l&#7863;p l&#7841;i ki&#7871;p n&#7841;n kh&#7893; &#273;au &#273;&oacute;. Do &#273;&oacute; &#273;&atilde; l&agrave; b&#7875; kh&#7893; r&#7891;i th&igrave; ch&uacute;ng ta h&atilde;y c&#7889; g&#7855;ng hi sinh l&#7907;i &iacute;ch k&#7927; c&#7911;a m&igrave;nh &#273;&#7875; mang l&#7841;i ni&#7873;m vui v&agrave; h&#7841;nh ph&uacute;c cho m&#7885;i ng&#432;&#7901;i. &#272;&oacute; l&agrave; gi&aacute;c ng&#7897;.<br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
