<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>5. To&agrave;n c&#7843;nh c&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7911; v&agrave; h&agrave;nh tr&igrave;nh lu&acirc;n h&#7891;i sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n<br>
        C&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t hay c&ograve;n g&#7885;i l&agrave; &#272;&#7883;a ph&#7911;. C&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t c&#361;ng gi&#7889;ng nh&#432; l&agrave; m&#7897;t h&agrave;nh tinh, gi&#7889;ng nh&#432; Tr&aacute;i &#273;&#7845;t m&agrave; con ng&#432;&#7901;i &#273;ang sinh s&#7889;ng. G&#7885;i l&agrave; c&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t v&igrave; n&oacute; l&agrave; m&#7897;t c&otilde;i tr&#7901;i c&#7911;a d&ograve;ng &#273;&#7841;o Ph&#7853;t, &#273;&#7841;o Thi&ecirc;n ch&uacute;a gi&aacute;o c&#361;ng c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&#7911;a d&ograve;ng &#273;&#7841;o h&#7885;, &#273;&#7841;o H&#7891;i c&#361;ng c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&#7911;a d&ograve;ng &#273;&#7841;o h&#7885;. C&otilde;i tr&#7901;i n&agrave;y r&#7845;t xa tr&aacute;i &#273;&#7845;t, con ng&#432;&#7901;i kh&ocirc;ng th&#7875; d&ugrave;ng ph&#432;&#417;ng ti&#7879;n &#273;&#7875; di chuy&#7875;n &#273;&#7871;n &#273;&#432;&#7907;c.<br>
        &#272;&#7883;a ph&#7911; &#273;&#432;&#7907;c v&iacute; nh&#432; l&agrave; qu&aacute;n tr&#7885; &#273;&ecirc;m cho h&agrave;nh gi&#7843; ngh&#7881; ng&#417;i, d&#432;&#7905;ng s&#7913;c, &#273;&uacute;c k&#7871;t kinh nghi&#7879;m sau m&#7897;t ng&agrave;y v&#7845;t v&#7843; tr&ecirc;n h&agrave;nh tr&igrave;nh &#273;i t&igrave;m s&#7921; gi&aacute;c ng&#7897; vi&ecirc;n m&atilde;n. Tr&ecirc;n h&agrave;nh tr&igrave;nh &#273;i t&igrave;m s&#7921; gi&aacute;c ng&#7897; vi&ecirc;n m&atilde;n, h&agrave;nh gi&#7843; s&#7869; ph&#7843;i tr&#7843;i qua nhi&#7873;u ki&#7871;p tu h&agrave;nh, m&#7895;i ki&#7871;p tu h&agrave;nh c&#361;ng &#273;&#432;&#7907;c v&iacute; nh&#432; l&agrave; m&#7897;t ng&agrave;y h&agrave;nh gi&#7843; &#273;i &#273;&#432;&#7901;ng v&#7845;t v&#7843;, v&agrave; khi h&agrave;nh gi&#7843; tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; th&igrave; &#272;&#7883;a ph&#7911; &#273;&#432;&#7907;c v&iacute; nh&#432; l&agrave; qu&aacute;n tr&#7885; &#273;&ecirc;m cho h&agrave;nh gi&#7843; sau m&#7897;t ng&agrave;y v&#7845;t v&#7843;. C&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&#361;ng &#273;&#432;&#7907;c hi&#7875;u l&agrave; c&otilde;i t&#7841;m cho h&agrave;nh gi&#7843; tr&ecirc;n con &#273;&#432;&#7901;ng tu h&agrave;nh trong v&ocirc; l&#432;&#7907;ng ki&#7871;p tr&ecirc;n nh&acirc;n gian.<br>
        C&#7897;i ngu&#7891;n c&#7911;a c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;<br>
        C&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh sau khi &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca truy&#7873;n &#273;&#432;&#7907;c ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; xu&#7889;ng nh&acirc;n gian, sau khi ng&agrave;i v&agrave; c&aacute;c v&#7883; &#273;&#7879; t&#7917; c&#7911;a ng&agrave;i nh&#7853;p di&#7879;t tr&#7903; v&#7873;, c&oacute; nhi&#7873;u v&#7883; &#273;&#7879; t&#7917; c&#7911;a ng&agrave;i &#273;&#7855;c ph&#7849;m v&#7883; Ph&#7853;t v&agrave; ph&#7849;m v&#7883; B&#7891; t&aacute;t. V&igrave; th&#7845;y c&oacute; nhi&#7873;u Tu&#7879; linh chuy&#7875;n h&oacute;a &#273;&#432;&#7907;c t&#7847;ng n&#259;ng l&#432;&#7907;ng trong t&acirc;m &#273;&#7875; duy tr&igrave; ph&aacute;t tri&#7875;n s&#7921; s&#7889;ng n&ecirc;n &#272;&#7845;ng t&#7841;o h&oacute;a &#273;&atilde; t&#7841;o ra s&#7921; s&#7889;ng &#7903; m&#7897;t c&otilde;i tr&#7901;i m&#7899;i, g&#7885;i l&agrave; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, ng&agrave;i l&#7853;p ra c&aacute;c c&#7843;nh s&#7889;ng, l&#7853;p ra m&ocirc; h&igrave;nh b&#7897; m&aacute;y qu&#7843;n l&yacute; cho c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;. &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca l&#7853;p ra ph&#432;&#417;ng ph&aacute;p gi&aacute;o h&oacute;a b&#7857;ng Ch&acirc;n t&acirc;m cho c&aacute;c Tu&#7879; linh v&agrave; linh h&#7891;n sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; &#273;&#7875; tu t&#7853;p tr&#432;&#7899;c khi lu&acirc;n h&#7891;i tr&ecirc;n nh&acirc;n gian. <br>
        Sau khi &#272;&#7845;ng t&#7841;o h&oacute;a v&agrave; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca t&#7841;o l&#7853;p s&#7921; s&#7889;ng v&agrave; m&ocirc; h&igrave;nh c&#361;ng nh&#432; ph&#432;&#417;ng ph&aacute;p gi&aacute;o h&oacute;a cho c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, c&oacute; r&#7845;t nhi&#7873;u c&aacute;c Tu&#7879; linh &#273;&atilde; &#273;&#7855;c ph&#7849;m v&#7883; Ph&#7853;t v&agrave; B&#7891; t&aacute;t ph&aacute;t nguy&#7879;n v&#7899;i hai ng&agrave;i &#273;&#7875; tr&#7903; v&#7873; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; qu&#7843;n l&yacute; v&agrave; gi&aacute;o h&oacute;a ch&uacute;ng sinh c&otilde;i tr&#7901;i &#273;&oacute; b&#7857;ng t&#7847;ng n&#259;ng l&#432;&#7907;ng gi&aacute;c ng&#7897; m&agrave; h&#7885; &#273;&atilde; &#273;&#7841;t &#273;&#432;&#7907;c. Nh&#432; v&#7853;y c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; do hai ng&agrave;i t&#7841;o h&oacute;a ra, v&agrave; c&aacute;c Tu&#7879; linh l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca ph&aacute;t nguy&#7879;n l&#7921;c v&#7873; cai qu&#7843;n v&agrave; gi&aacute;o h&oacute;a c&otilde;i tr&#7901;i &#273;&oacute;. C&aacute;c Tu&#7879; linh cai qu&#7843;n c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; v&igrave; ch&#432;a &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng n&ecirc;n v&#7851;n ph&#7843;i lu&acirc;n h&#7891;i xu&#7889;ng nh&acirc;n gian &#273;&#7875; tr&#7843;i qua h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au &#273;&#7875; c&#7843;i t&#7841;o th&agrave;nh c&ocirc;ng b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng vi&ecirc;n m&atilde;n.<br>
        &#272;&#7841;o Thi&ecirc;n ch&uacute;a c&#361;ng c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; ri&ecirc;ng, v&agrave; &#273;&#7875; l&#7853;p ra c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&#7911;a &#273;&#7841;o Thi&ecirc;n ch&uacute;a th&igrave; &#272;&#7845;ng t&#7841;o h&oacute;a &#273;&atilde; c&ugrave;ng ng&agrave;i Jesu t&#7841;o l&#7853;p ra m&ocirc; h&igrave;nh v&agrave; b&#7897; m&aacute;y qu&#7843;n l&yacute; c&#361;ng nh&#432; ph&#432;&#417;ng ph&aacute;p gi&aacute;o h&oacute;a ri&ecirc;ng theo gi&aacute;o l&yacute; c&#7911;a d&ograve;ng &#273;&#7841;o Thi&ecirc;n ch&uacute;a. &#272;&#7841;o H&#7891;i c&#361;ng nh&#432; v&#7853;y, h&#7885; c&#361;ng c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; ri&ecirc;ng v&agrave; c&#361;ng l&agrave; do &#272;&#7845;ng t&#7841;o h&oacute;a c&ugrave;ng ng&agrave;i Mohammed t&#7841;o l&#7853;p ra.<br>
        M&#7909;c &#273;&iacute;ch t&#7841;o l&#7853;p c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;:<br>
        Vi&#7879;c c&aacute;c d&ograve;ng &#273;&#7841;o l&#7853;p ra c&aacute;c c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; ri&ecirc;ng nh&#7857;m d&ugrave;ng gi&aacute;o l&yacute; gi&aacute;o h&oacute;a cho c&aacute;c vong linh &#273;&#7875; h&#7885; nh&#7853;n th&#7913;c &#273;&#432;&#7907;c vi&#7879;c h&#7885; &#273;&atilde; t&#7841;o ra nghi&#7879;p l&#7921;c tr&ecirc;n nh&acirc;n gian, gi&uacute;p h&#7885; s&aacute;m t&acirc;m v&#7899;i nh&#7919;ng nghi&#7879;p l&#7921;c &#273;&atilde; t&#7841;o ra. Th&ocirc;ng qua c&aacute;c c&#7843;nh gi&#7899;i t&#7841;i c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; &#273;&#7875; gi&uacute;p cho c&aacute;c vong linh th&#7845;u hi&#7875;u &#273;&#432;&#7907;c nh&#7919;ng nghi&#7879;p l&#7921;c m&agrave; ki&#7871;p sau kh&ocirc;ng vi ph&#7841;m, th&#7845;u hi&#7875;u &#273;&#432;&#7907;c vi&#7879;c h&agrave;nh thi&#7879;n &#273;&#7875; ki&#7871;p sau tinh t&#7845;n vi&#7879;c h&agrave;nh thi&#7879;n. &#272;&#7863;c bi&#7879;t t&#7841;i c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; l&agrave; n&#417;i tu luy&#7879;n d&#432;&#7905;ng nguy&ecirc;n kh&iacute; cho c&aacute;c vong linh c&oacute; &#273;&#7911; n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng &#273;&#7875; &#273;&#7843;m b&#7843;o khi lu&acirc;n h&#7891;i h&#7885; c&oacute; &#273;&#7911; s&#7913;c m&#7841;nh &#273;&#7875; v&#432;&#7907;t qua c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au, nhanh ch&oacute;ng v&#432;&#7907;t qua h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au trong nhi&#7873;u ki&#7871;p &#273;&#7875; &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng cho Tu&#7879; linh hay linh h&#7891;n. N&#7871;u kh&ocirc;ng &#273;&#7843;m b&#7843;o c&oacute; n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng kh&iacute; l&agrave; nguy&ecirc;n kh&iacute; &#273;&#7911; m&#7841;nh th&igrave; khi lu&acirc;n h&#7891;i l&agrave;m ng&#432;&#7901;i, h&#7885; d&#7877; d&agrave;ng ch&#7871;t y&#7875;u ho&#7863;c kh&ocirc;ng &#273;&#7911; s&#7913;c m&#7841;nh v&#432;&#7907;t qua &#273;&#432;&#7907;c c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au. <br>
        Khi ch&#432;a c&oacute; c&aacute;c d&ograve;ng &#273;&#7841;o, ch&#432;a c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; n&agrave;o, ho&#7863;c hi&#7879;n nay ch&uacute;ng sinh kh&ocirc;ng theo d&ograve;ng &#273;&#7841;o n&agrave;o th&igrave; ch&uacute;ng sinh tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian t&ugrave;y theo nghi&#7879;p l&#7921;c nh&#7865; hay n&#7863;ng, t&ugrave;y theo ph&#432;&#7899;c b&aacute;o, t&ugrave;y theo m&#7913;c &#273;&#7897; n&#259;ng l&#432;&#7907;ng nguy&ecirc;n kh&iacute; b&#7883; suy gi&#7843;m &iacute;t hay nhi&#7873;u m&agrave; s&#7869; lu&acirc;n h&#7891;i th&agrave;nh s&uacute;c sinh hay lu&acirc;n h&#7891;i l&agrave;m ng&#432;&#7901;i. N&#7871;u ch&uacute;ng sinh t&#7841;o nghi&#7879;p nh&#7865; th&igrave; &#273;&#432;&#7907;c lu&acirc;n h&#7891;i &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i n&#7871;u n&#259;ng l&#432;&#7907;ng nguy&ecirc;n kh&iacute; &#273;&#7911; m&#7841;nh, n&#7871;u ch&uacute;ng sinh t&#7841;o nghi&#7879;p n&#7863;ng th&igrave; s&#7869; ph&#7843;i lu&acirc;n h&#7891;i &#273;&#7847;u thai l&agrave;m mu&ocirc;ng th&uacute; l&agrave;nh hi&#7873;n &#273;&#7875; d&#432;&#7905;ng l&#7841;i nguy&ecirc;n kh&iacute; v&agrave; tr&#7843; nghi&#7879;p l&#7921;c cho vi&#7879;c t&#7841;o nghi&#7879;p ki&#7871;p l&agrave;m ng&#432;&#7901;i tr&#432;&#7899;c &#273;&oacute;. T&#7845;t c&#7843; vi&#7879;c lu&acirc;n h&#7891;i &#273;&#7873;u do h&#7897;i &#273;&#7891;ng bi&ecirc;n b&#7843;n lu&#7853;t c&#7911;a &#272;&#7845;ng t&#7841;o h&oacute;a v&#7853;n h&agrave;nh. Nh&#432; v&#7853;y nh&#7919;ng ch&uacute;ng sinh kh&ocirc;ng theo d&ograve;ng &#273;&#7841;o n&agrave;o hi&#7879;n nay, v&agrave; nh&#7919;ng ch&uacute;ng sinh s&#7889;ng t&#7841;i c&aacute;c ki&#7871;p qu&aacute; kh&#7913; khi ch&#432;a c&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; th&igrave; h&#7885; s&#7869; kh&ocirc;ng c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c tu luy&#7879;n s&aacute;m t&acirc;m, kh&ocirc;ng c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c &#273;&uacute;c k&#7871;t kinh nghi&#7879;m tu h&agrave;nh sau m&#7897;t ki&#7871;p, h&#7885; kh&ocirc;ng c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c luy&#7879;n nguy&ecirc;n kh&iacute; tr&#432;&#7899;c khi lu&acirc;n h&#7891;i. Do &#273;&oacute; khi lu&acirc;n h&#7891;i ki&#7871;p m&#7899;i h&#7885; s&#7869; kh&ocirc;ng c&oacute; kinh nghi&#7879;m b&#7903;i gi&aacute;o l&yacute; gi&aacute;o h&oacute;a m&agrave; nhanh ch&oacute;ng v&#432;&#7907;t qua &#273;&#432;&#7907;c c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au.<br>
        Nh&#432; v&#7853;y c&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t l&agrave; c&otilde;i tr&#7901;i do nh&#7919;ng v&#7883; Ph&#7853;t, B&#7891; t&aacute;t d&ugrave;ng ch&acirc;n l&yacute;, gi&aacute;o l&yacute; &#273;&#7875; gi&aacute;o h&oacute;a c&aacute;c vong linh, tr&#7907; gi&uacute;p cho c&aacute;c Tu&#7879; linh v&agrave; linh h&#7891;n c&oacute; kinh nghi&#7879;m v&#432;&#7907;t qua c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au tr&ecirc;n con &#273;&#432;&#7901;ng tu h&agrave;nh &#7903; nh&acirc;n gian &#273;&#7875; nhanh ch&oacute;ng &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng vi&ecirc;n m&atilde;n. C&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t tuy l&agrave; c&otilde;i t&#7841;m cho h&agrave;nh gi&#7843; tr&ecirc;n h&agrave;nh tr&igrave;nh tu h&agrave;nh trong v&ocirc; l&#432;&#7907;ng ki&#7871;p nh&#432;ng n&oacute; v&ocirc; c&ugrave;ng quan tr&#7885;ng &#273;&#7875; gi&uacute;p h&agrave;nh gi&#7843; r&uacute;t ng&#7855;n &#273;&#432;&#7907;c h&agrave;nh tr&igrave;nh tu h&agrave;nh &#273;&#7875; nhanh ch&oacute;ng &#273;&#7863;c &#273;&#432;&#7907;c Ho&agrave;n &#273;&#7841;o vi&ecirc;n m&atilde;n.<br>
        C&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&oacute; 4 h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; v&agrave; 3 c&#7843;nh s&#7889;ng &#273;&#7875; ti&#7871;p d&#7851;n ch&uacute;ng sinh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; tu luy&#7879;n trong 3 c&#7843;nh s&#7889;ng &#273;&#7875; ti&#7871;p t&#7909;c h&agrave;nh tr&igrave;nh lu&acirc;n h&#7891;i &#273;&#7843;o ki&#7871;p.<br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
