<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>I- 4 h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;<br>
        C&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t &#273;&#432;&#7907;c l&#7853;p ra 4 h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; &#273;&#7875; cai qu&#7843;n, ti&#7871;p d&#7851;n, gi&aacute;o h&oacute;a vong linh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; tu luy&#7879;n v&agrave; lu&acirc;n h&#7891;i ki&#7871;p m&#7899;i. M&#7895;i m&#7897;t h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; c&oacute; ch&#7913;c n&#259;ng, nhi&#7879;m v&#7909; ri&ecirc;ng. C&aacute;c h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; d&#432;&#7899;i &#272;&#7883;a ph&#7911; v&#7853;n h&agrave;nh v&agrave; qu&#7843;n l&yacute; c&otilde;i tr&#7901;i n&agrave;y r&#7845;t ch&#7863;t ch&#7869; b&#7857;ng ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; c&#7911;a &#272;&#7913;c A DI DI &#272;&Agrave; v&agrave; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca. &#272;&#7913;c A DI DI &#272;&Agrave; v&agrave; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca s&#7869; s&#7855;c phong ho&#7863;c thay &#273;&#7893;i c&aacute;c v&#7883; tr&iacute; qu&#7843;n l&yacute; trong c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; khi c&aacute;c Tu&#7879; linh c&otilde;i tr&#7901;i n&agrave;y c&oacute; nh&#7919;ng thay &#273;&#7893;i tr&ecirc;n con &#273;&#432;&#7901;ng tu h&agrave;nh c&#7843;i t&#7841;o Tr&#7909; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng.<br>
        a) H&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o<br>
        &#272;&acirc;y l&agrave; h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; t&#7889;i cao nh&#7845;t &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t. H&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o l&agrave; nh&#7919;ng v&#7883; Ph&#7853;t qu&#7843;n l&yacute; v&agrave; v&#7853;n h&agrave;nh to&agrave;n b&#7897; c&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t.<br>
        H&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o l&agrave; n&#417;i c&aacute;c v&#7883; ph&#7853;t an tr&#7909; v&agrave; qu&#7843;n l&yacute;. Trong h&#7897;i &#273;&#7891;ng ho&agrave;n &#273;&#7841;o th&igrave; Tu&#7879; linh n&agrave;o c&oacute; ch&acirc;n tu cao nh&#7845;t do qu&aacute; tr&igrave;nh tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian &#273;&#7841;t &#273;&#432;&#7907;c s&#7921; gi&aacute;c ng&#7897; v&agrave; c&#7843;i t&#7841;o th&#7871; gi&#7899;i quan t&#7889;t nh&#7845;t s&#7869; &#273;&#432;&#7907;c s&#7855;c phong v&agrave;o v&#7883; tr&iacute; qu&#7843;n l&yacute; c&#7843; c&otilde;i tr&#7901;i n&agrave;y. Danh hi&#7879;u l&agrave; Nguy&ecirc;n Linh &#272;&#7883;a Ph&#7853;t, nh&acirc;n gian hay g&#7885;i l&agrave; ng&agrave;i Di&ecirc;m V&#432;&#417;ng. Nguy&ecirc;n Linh &#272;&#7883;a Ph&#7853;t ch&iacute;nh l&agrave; danh hi&#7879;u cho v&#7883; tr&iacute; qu&#7843;n l&yacute; c&otilde;i tr&#7901;i &#273;&#7883;a ph&#7853;t. <br>
        Nhi&#7879;m v&#7909; c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o:<br>
        + L&#432;u gi&#7919; s&#7893; sinh v&agrave; s&#7893; t&#7917; c&#7911;a ch&uacute;ng sinh tr&ecirc;n nh&acirc;n gian, ghi ch&eacute;p t&#7845;t c&#7843; nghi&#7879;p l&#7921;c v&agrave; ph&#432;&#7899;c b&aacute;o c&#7911;a ch&uacute;ng sinh trong nhi&#7873;u &#273;&#7901;i nhi&#7873;u ki&#7871;p tu h&agrave;nh;<br>
        + Tra x&eacute;t, x&eacute;t x&#7917;, lu&#7853;n c&ocirc;ng t&#7897;i c&#7911;a ch&uacute;ng sinh khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;;<br>
        + Gi&aacute;o h&oacute;a, gi&#7843;ng d&#7841;y gi&aacute;o l&yacute; c&#7911;a ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; cho vong linh, &#273;&acirc;y g&#7885;i l&agrave; ph&#7893; &#273;&#7897; vong linh;<br>
        + Ph&#7893; &#273;&#7897; thuy&#7871;t ph&aacute;p cho vong linh khi con ch&aacute;u tr&ecirc;n nh&acirc;n gian d&ugrave;ng t&acirc;m th&agrave;nh k&iacute;nh &#273;&#7843;nh l&#7877; c&#7913;u &#273;&#7897; gia ti&ecirc;n d&ograve;ng h&#7885; d&#432;&#7899;i &#272;&#7883;a ph&#7911;.<br>
        b) H&#7897;i &#273;&#7891;ng quan ng&#361; qu&#7927; th&#7847;n<br>
        &#272;&acirc;y l&agrave; h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; &#273;&#7913;ng th&#7913; hai &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, th&#7921;c thi nhi&#7879;m v&#7909; qu&#7843;n l&yacute; d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o.<br>
        H&#7897;i &#273;&#7891;ng quan ng&#361; qu&#7927; th&#7847;n ch&iacute;nh l&agrave; h&#7897;i &#273;&#7891;ng c&aacute;c v&#7883; B&#7891; t&aacute;t. H&#7897;i &#273;&#7891;ng n&agrave;y l&agrave;m vi&#7879;c d&#7921;a tr&ecirc;n s&#7893; t&#7917; v&agrave; d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o &#273;&#7875; th&#7921;c thi nhi&#7879;m v&#7909; &#273;&#7875; &#273;i b&#7855;t ch&uacute;ng sinh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n kh&ocirc;ng ph&#7843;i tu&acirc;n theo tu&#7893;i th&#7885; hay cung s&#7889; &#273;&atilde; &#273;&#7883;nh trong s&#7893; t&#7917;.<br>
        Nhi&#7879;m v&#7909; c&#7911;a h&#7897;i &#273;&#7891;ng quan ng&#361; qu&#7927; th&#7847;n:<br>
        + Ti&#7873;n tr&#7843;m h&#7853;u t&#7845;u &#273;&#7889;i v&#7899;i ch&uacute;ng sinh t&#7841;o nghi&#7879;p n&#7863;ng, t&#7913;c l&agrave; &#273;i b&#7855;t ch&uacute;ng sinh t&#7841;o nghi&#7879;p n&#7863;ng tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; m&agrave; kh&ocirc;ng c&#7847;n ch&#7901; &#273;&#7871;n h&#7871;t cung s&#7889;, kh&ocirc;ng ph&#7843;i b&aacute;o c&aacute;o tr&#432;&#7899;c v&#7899;i h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o;<br>
        + Th&#7921;c thi l&#7879;nh theo s&#7893; t&#7917; &#273;&#7875; ti&#7871;p d&#7851;n ch&uacute;ng sinh t&#7841;o nhi&#7873;u nghi&#7879;p t&#7915; ki&#7871;p tr&#432;&#7899;c m&agrave; ki&#7871;p n&agrave;y ch&#432;a g&#7897;t r&#7917;a &#273;&#432;&#7907;c nghi&#7879;p l&#7921;c tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;. V&iacute; d&#7909; ki&#7871;p tr&#432;&#7899;c gi&#7871;t ng&#432;&#7901;i &#7903; tu&#7893;i 25, ki&#7871;p n&agrave;y h&#7871;t 25 tu&#7893;i m&agrave; ch&#432;a c&#7913;u ng&#432;&#7901;i &#273;&#7875; g&#7897;t r&#7917;a nghi&#7879;p th&igrave; s&#7869; b&#7883; b&#7855;t v&#7873;, khi &#273;&oacute; s&#7869; b&#7883; tai n&#7841;n ho&#7863;c b&#7883; ng&#432;&#7901;i kh&aacute;c gi&#7871;t;<br>
        + &#272;i b&#7855;t c&aacute;c vong linh c&#7911;a ch&uacute;ng sinh ch&#7871;t &#273;&#432;&#7901;ng, ch&#7871;t ch&#7907;, ch&#7871;t do tai n&#7841;n, ch&#7871;t do &#273;&#7897;t t&#7917; tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;;<br>
        + &#272;&#7863;c &#273;i&#7875;m chung c&#7911;a h&#7897;i &#273;&#7891;ng quan ng&#361; qu&#7927; th&#7847;n l&agrave; b&#7855;t vong linh c&#7911;a ch&uacute;ng sinh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n tr&#432;&#7899;c tu&#7893;i 73 v&agrave; ch&#432;a &#273;&#7871;n cung s&#7889; &#273;&atilde; &#273;&#7883;nh trong s&#7893; t&#7917; do nghi&#7879;p l&#7921;c t&#7915; ki&#7871;p tr&#432;&#7899;c v&agrave; hi&#7879;n ki&#7871;p qu&aacute; n&#7863;ng. V&igrave; n&#7871;u ch&uacute;ng sinh &#273;&#7841;t &#273;&#432;&#7907;c m&#7889;c 73 tu&#7893;i v&agrave; &#273;&#7871;n cung s&#7889; theo s&#7893; t&#7917; th&igrave; khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n s&#7869; do h&#7897;i &#273;&#7891;ng quan h&agrave;nh sai ti&#7871;p &#273;&oacute;n v&#7873; &#272;&#7883;a ph&#7911;. M&#7889;c tu&#7893;i th&#7885; t&#7915; 73 tu&#7893;i tr&#7903; &#273;i l&agrave; &#273;&#7841;t tu&#7893;i th&#7885; tr&ecirc;n d&#432;&#417;ng gian.<br>
        c) H&#7897;i &#273;&#7891;ng quan h&agrave;nh sai<br>
        &#272;&acirc;y l&agrave; h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; &#273;&#7913;ng th&#7913; ba &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, th&#7921;c thi nhi&#7879;m v&#7909; qu&#7843;n l&yacute; d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o.<br>
        H&#7897;i &#273;&#7891;ng quan h&agrave;nh sai l&agrave; h&#7897;i &#273;&#7891;ng c&aacute;c v&#7883; B&#7891; t&aacute;t. H&#7897;i &#273;&#7891;ng n&agrave;y l&agrave;m vi&#7879;c d&#7921;a tr&ecirc;n s&#7893; t&#7917; v&agrave; d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o &#273;&#7875; th&#7921;c thi nhi&#7879;m v&#7909; ti&#7871;p d&#7851;n, &#273;&oacute;n ti&#7871;p vong linh c&#7911;a ch&uacute;ng sinh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tu&acirc;n theo tu&#7893;i th&#7885; v&agrave; cung s&#7889; &#273;&atilde; &#273;&#7883;nh trong s&#7893; t&#7917;.<br>
        Nhi&#7879;m v&#7909; c&#7911;a h&#7897;i &#273;&#7891;ng quan h&agrave;nh sai: th&#7921;c thi nhi&#7879;m v&#7909; ti&#7871;p d&#7851;n, ti&#7871;p &#273;&oacute;n c&aacute;c vong linh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n khi &#273;&atilde; &#273;&#7841;t v&agrave; v&#432;&#7907;t m&#7889;c tu&#7893;i th&#7885; 73 tu&#7893;i v&agrave; h&#7871;t cung s&#7889; theo s&#7893; t&#7917; &#273;&atilde; &#273;&#7883;nh. Vi&#7879;c &#273;&oacute;n ti&#7871;p v&agrave; ti&#7871;p d&#7851;n ch&uacute;ng sinh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n ph&#7843;i tu&acirc;n th&#7911; theo s&#7893; t&#7917; &#273;&atilde; &#273;&#7883;nh tu&#7893;i th&#7885; &#273;&#7875; ti&#7871;p d&#7851;n v&#7873;. Khi ti&#7871;p d&#7851;n v&#7873; s&#7869; giao cho h&#7897;i &#273;&#7891;ng ho&agrave;n &#273;&#7841;o tra x&eacute;t, x&eacute;t x&#7917; c&ocirc;ng t&#7897;i. C&oacute; ng&#432;&#7901;i tho&aacute;t t&#7909;c tr&#432;&#7899;c 73 tu&#7893;i nh&#432;ng do &#273;&#7871;n cung s&#7889; &#273;&atilde; &#273;&#7883;nh trong s&#7893; t&#7917;, n&ecirc;n h&#7897;i &#273;&#7891;ng quan h&agrave;nh sai s&#7869; &#273;i ti&#7871;p d&#7851;n, &#273;&oacute;n ti&#7871;p vong linh v&#7873; &#272;&#7883;a ph&#7911;.<br>
        d) H&#7897;i &#273;&#7891;ng quan h&agrave;nh ch&iacute;nh<br>
        &#272;&acirc;y l&agrave; h&#7897;i &#273;&#7891;ng qu&#7843;n l&yacute; &#273;&#7913;ng th&#7913; t&#432; &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, th&#7921;c thi nhi&#7879;m v&#7909; qu&#7843;n l&yacute; d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o.<br>
        H&#7897;i &#273;&#7891;ng quan h&agrave;nh ch&iacute;nh l&agrave; c&aacute;c v&#7883; B&#7891; t&aacute;t. H&#7897;i &#273;&#7891;ng n&agrave;y l&agrave;m vi&#7879;c d&#7921;a tr&ecirc;n s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o trong vi&#7879;c qu&#7843;n l&yacute; c&aacute;c c&#7843;nh s&#7889;ng v&agrave; qu&#7843;n l&yacute; s&#7921; v&#7853;n h&agrave;nh b&#7897; m&aacute;y qu&#7843;n l&yacute; c&#7911;a c&#7843; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;.<br>
        Nhi&#7879;m v&#7909; c&#7911;a h&#7897;i &#273;&#7891;ng quan h&agrave;nh ch&iacute;nh:<br>
        + Qu&#7843;n l&yacute; c&#7917;a kh&#7849;u &acirc;m d&#432;&#417;ng, c&#7917;a kh&#7849;u &acirc;m d&#432;&#417;ng l&agrave; ng&#432;&#7901;i tr&ecirc;n d&#432;&#417;ng gian sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n &#273;i v&#7873; &#272;&#7883;a ph&#7911; v&agrave; vong linh d&#432;&#7899;i &#272;&#7883;a ph&#7911; l&ecirc;n lu&acirc;n h&#7891;i tr&ecirc;n nh&acirc;n gian;<br>
        + Qu&#7843;n l&yacute; v&#7853;n h&agrave;nh c&aacute;c c&#7917;a ng&#7909;c trong c&#7843;nh s&#7889;ng &#273;&#7883;a ng&#7909;c Ng&atilde; qu&#7927;;<br>
        + Qu&#7843;n l&yacute; v&#7853;n h&agrave;nh c&#7843;nh s&#7889;ng &acirc;m, qu&#7843;n l&yacute; vong linh gia ti&ecirc;n c&#7911;a c&aacute;c d&ograve;ng h&#7885;, qu&#7843;n l&yacute; c&#7843;nh s&#7889;ng lao &#273;&#7897;ng t&#7921; do, bu&ocirc;n b&aacute;n, m&#432;u sinh &#7903; c&#7843;nh &acirc;m;<br>
        + Qu&#7843;n l&yacute; c&#7843;nh s&#7889;ng &#273;&#7883;a ph&#7853;t, &#273;&oacute; l&agrave; qu&#7843;n l&yacute; c&#7843;nh s&#7889;ng c&#7911;a c&aacute;c ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c c&#7911;a t&#7915;ng gia ti&ecirc;n d&ograve;ng h&#7885;.<br>
        C&aacute;c h&#7897;i &#273;&#7891;ng ho&#7841;t &#273;&#7897;ng v&agrave; th&#7921;c thi nhi&#7879;m v&#7909; ch&#7863;t ch&#7869; v&agrave; khoa h&#7885;c d&#432;&#7899;i s&#7921; &#273;i&#7873;u h&agrave;nh c&#7911;a ng&agrave;i Nguy&ecirc;n Linh &#272;&#7883;a Ph&#7853;t trong vi&#7879;c gi&aacute;o h&oacute;a ch&uacute;ng sinh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh v&agrave; qu&aacute; tr&igrave;nh lu&acirc;n h&#7891;i l&ecirc;n ki&#7871;p m&#7899;i tr&ecirc;n nh&acirc;n gian.<br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
