<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>II- C&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t c&oacute; 3 c&#7843;nh s&#7889;ng<br>
        &#272;&#7875; gi&aacute;o h&oacute;a ch&uacute;ng sinh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; bi&#7871;t nh&igrave;n nh&#7853;n nghi&#7879;p l&#7921;c &#273;&atilde; t&#7841;o ra m&agrave; s&aacute;m t&acirc;m, &#273;&#7875; c&oacute; kinh nghi&#7879;m h&agrave;nh thi&#7879;n cho ki&#7871;p sau, c&oacute; kinh nghi&#7879;m v&#432;&#7907;t qua c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au &#7903; ki&#7871;p sau, &#273;&#7875; luy&#7879;n nguy&ecirc;n kh&iacute; &#273;&#7843;m b&#7843;o cho ki&#7871;p m&#7899;i c&oacute; s&#7913;c m&#7841;nh c&#7911;a t&acirc;m &#273;&#7875; nhanh ch&oacute;ng tu h&agrave;nh &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng th&igrave; ng&agrave;i Ng&#361; &Acirc;m H&oacute;a &#272;&#7891;ng &#273;&atilde; t&#7841;o ra c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; v&#7899;i 3 c&#7843;nh s&#7889;ng kh&aacute;c nhau. Ba c&#7843;nh gi&#7899;i hay c&ograve;n g&#7885;i l&agrave; 3 c&#7843;nh s&#7889;ng &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; t&#432;&#417;ng &#7913;ng v&#7899;i nghi&#7879;p l&#7921;c, ph&#432;&#7899;c b&aacute;o, s&#7921; gi&aacute;c ng&#7897; c&#7911;a ch&uacute;ng sinh tr&ecirc;n nh&acirc;n gian m&agrave; khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n s&#7869; an tr&#7909; &#7903; c&#7843;nh gi&#7899;i t&#432;&#417;ng &#7913;ng. <br>
        C&otilde;i tr&#7901;i &#272;&#7883;a Ph&#7853;t kh&ocirc;ng c&oacute; ng&agrave;y v&agrave; &#273;&ecirc;m, c&aacute;c c&#7843;nh gi&#7899;i c&oacute; c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng kh&aacute;c nhau l&agrave; do n&#259;ng l&#432;&#7907;ng c&#7911;a nghi&#7879;p l&#7921;c, n&#259;ng l&#432;&#7907;ng c&#7911;a ch&#7845;p ng&atilde; v&agrave; n&#259;ng l&#432;&#7907;ng gi&aacute;c ng&#7897; c&#7911;a c&aacute;c vong linh hay Tu&#7879; linh &#7903; m&#7895;i c&#7843;nh gi&#7899;i kh&aacute;c nhau m&agrave; t&#7841;o ra kh&ocirc;ng gian s&#7889;ng c&oacute; &aacute;nh s&aacute;ng hay m&agrave;n &#273;&ecirc;m kh&aacute;c nhau.<br>
        a) C&#7843;nh s&#7889;ng &#272;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927;<br>
        C&#7843;nh s&#7889;ng &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; l&agrave; c&#7843;nh s&#7889;ng d&agrave;nh cho c&aacute;c vong linh khi c&ograve;n s&#7889;ng tr&ecirc;n nh&acirc;n gian t&#7841;o nghi&#7879;p l&#7921;c. Khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o 7 &#273;&#7841;i c&#7917;a ng&#7909;c a t&#7923; trong c&#7843;nh s&#7889;ng &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927;.<br>
        C&#7843;nh s&#7889;ng &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; do l&agrave; c&#7843;nh s&#7889;ng c&#7911;a nh&#7919;ng vong linh khi s&#7889;ng t&#7841;o nghi&#7879;p l&#7921;c tr&ecirc;n nh&acirc;n gian, m&agrave; ngu&#7891;n g&#7889;c c&#7911;a nghi&#7879;p l&#7921;c l&agrave; Ng&atilde; qu&#7927;, &#273;&oacute; l&agrave; ch&#7845;p ng&atilde;, s&acirc;n v&agrave; h&#7853;n. Cho n&ecirc;n kh&ocirc;ng kh&iacute; trong c&#7843;nh s&#7889;ng &#273;&#7883;a ng&#7909;c v&agrave; Ng&atilde; qu&#7927; bao tr&ugrave;m l&agrave; m&agrave;u x&aacute;m t&#7889;i, &#273;en t&#7889;i v&agrave; m&agrave;u &#273;&#7887; m&aacute;u n&#417;i c&aacute;c vong linh b&#7883; giam gi&#7919; trong c&aacute;c c&#7917;a ng&#7909;c. T&#7847;ng n&#259;ng l&#432;&#7907;ng x&aacute;m t&#7889;i, m&agrave;u &#273;en c&#7911;a nghi&#7879;p l&#7921;c v&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng m&agrave;u &#273;&#7887; c&#7911;a Ng&atilde; qu&#7927; l&agrave; t&#7847;ng n&#259;ng l&#432;&#7907;ng x&#7845;u, do &#273;&oacute; nh&#7919;ng h&agrave;nh gi&#7843; tu thi&#7873;n du linh xu&#7889;ng c&#7843;nh gi&#7899;i n&agrave;y n&#7871;u kh&ocirc;ng c&oacute; n&#259;ng l&#432;&#7907;ng t&#7889;t c&#7911;a m&agrave;u tr&#7855;ng v&agrave; m&agrave;u v&agrave;ng s&#7869; d&#7877; b&#7883; nhi&#7877;m &acirc;m kh&iacute; m&agrave; sinh kh&#7903;i b&#7879;nh t&#7853;t. Th&#7853;m ch&iacute; c&oacute; nh&#7919;ng h&agrave;nh gi&#7843; thi&#7873;n du linh v&agrave;o c&#7843;nh Ng&atilde; qu&#7927; d&#432;&#7899;i d&#7883;a ph&#7911; &#273;&atilde; b&#7883; c&aacute;c Ng&atilde; qu&#7927; gi&#7871;t h&#7841;i, khi &#273;&oacute; con ch&aacute;u ho&#7863;c ng&#432;&#7901;i th&acirc;n t&#432;&#7903;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7897;t t&#7917; m&agrave; ch&#7871;t. &#272;&#7875; thi&#7873;n du linh xu&#7889;ng c&aacute;c c&#7917;a ng&#7909;c v&agrave; c&aacute;c c&#7917;a Ng&atilde; qu&#7927; th&igrave; h&agrave;nh gi&#7843; ph&#7843;i c&oacute; t&#7847;ng n&#259;ng l&#432;&#7907;ng t&#7889;t trong t&acirc;m m&#7899;i c&oacute; th&#7875; an to&agrave;n &#273;i tham quan c&aacute;c c&#7843;nh gi&#7899;i n&#417;i &#272;&#7883;a ph&#7911;.<br>
        Trong 7 &#273;&#7841;i c&#7917;a ng&#7909;c a t&#7923; s&#7869; chia ra l&agrave;m 6 &#273;&#7841;i c&#7917;a ng&#7909;c d&agrave;nh ri&ecirc;ng cho d&ograve;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh &#273;&#432;&#7907;c h&oacute;a th&acirc;n t&#7915; linh h&#7891;n c&#7911;a mu&ocirc;ng th&uacute; v&agrave; m&#7897;t &#273;&#7841;i c&#7917;a ng&#7909;c d&agrave;nh ri&ecirc;ng cho d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n l&agrave; h&oacute;a th&acirc;n c&#7911;a c&aacute;c Tu&#7879; linh. T&#7893;ng c&oacute; 72 c&#7917;a ng&#7909;c nh&#7887; t&#7915; 7 &#273;&#7841;i c&#7917;a ng&#7909;c l&#7899;n. C&#7917;a ng&#7909;c c&#7911;a d&ograve;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh g&#7885;i l&agrave; c&#7917;a &#273;&#7883;a ng&#7909;c v&#7899;i 6 &#273;&#7841;i c&#7917;a l&#7899;n v&agrave; t&#7893;ng l&agrave; 54 c&#7917;a ng&#7909;c nh&#7887;. C&#7917;a ng&#7909;c c&#7911;a d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n l&agrave; c&#7917;a Ng&atilde; qu&#7927; v&#7899;i m&#7897;t &#273;&#7841;i c&#7917;a Ng&atilde; qu&#7927; l&#7899;n v&agrave; t&#7893;ng l&agrave; 18 c&#7917;a Ng&atilde; qu&#7927; nh&#7887;. <br>
        Ngo&agrave;i ra c&ograve;n c&oacute; nh&#7919;ng ph&ograve;ng t&#7841;m giam vong linh trong v&ograve;ng 49 ng&agrave;y sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n &#273;&#7875; ch&#7901; &#273;&#7871;n ng&agrave;y th&#7913; 49 tr&ecirc;n nh&acirc;n gian s&#7869; x&eacute;t x&#7917;, lu&#7853;n c&ocirc;ng t&#7897;i m&agrave; ph&acirc;n v&agrave;o c&aacute;c c&#7843;nh s&#7889;ng kh&aacute;c nhau. C&oacute; nh&#7919;ng ph&ograve;ng giam d&agrave;nh ri&ecirc;ng cho nh&#7919;ng vong linh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n do nghi&#7879;p l&#7921;c nh&#432;ng ch&#432;a &#273;&#7871;n cung s&#7889; &#273;&atilde; &#273;&#7883;nh, s&#7869; ph&#7843;i b&#7883; t&#7841;m giam &#273;&#7871;n khi &#273;&#7871;n cung s&#7889; &#273;&atilde; &#273;&#7883;nh tr&ecirc;n nh&acirc;n gian m&#7899;i &#273;&#432;&#7907;c &#273;&#432;a ra x&eacute;t x&#7917; c&ocirc;ng t&#7897;i, sau &#273;&oacute; m&#7899;i ph&acirc;n v&agrave;o c&aacute;c c&#7917;a &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; kh&aacute;c nhau. V&iacute; d&#7909; c&oacute; ng&#432;&#7901;i &#273;&#432;&#7907;c h&#432;&#7903;ng d&#432;&#417;ng th&#7885; l&agrave; 80 tu&#7893;i, nh&#432;ng do nghi&#7879;p l&#7921;c t&#7915; ki&#7871;p tr&#432;&#7899;c v&agrave; ki&#7871;p n&agrave;y kh&ocirc;ng g&#7897;t r&#7917;a &#273;&#432;&#7907;c nghi&#7879;p l&#7921;c, &#273;&#7871;n 60 tu&#7893;i b&#7883; y&ecirc;u tinh gi&#7871;t ch&#7871;t, do &#273;&oacute; quan ng&#361; qu&#7927; th&#7847;n v&#7873; d&#7851;n gi&#7843;i vong linh xu&#7889;ng ph&ograve;ng giam gi&#7919;, tr&aacute;nh y&ecirc;u tinh kh&#7889;ng ch&#7871; vong linh theo ch&uacute;ng. V&agrave; ph&#7843;i ch&#7901; 20 n&#259;m sau khi &#273;&#432;&#7907;c 80 tu&#7893;i theo nh&acirc;n gian th&igrave; h&#7897;i &#273;&#7891;ng ho&agrave;n &#273;&#7841;o m&#7899;i x&eacute;t x&#7917; lu&#7853;n c&ocirc;ng t&#7897;i m&agrave; ph&acirc;n v&agrave;o c&aacute;c c&#7917;a ng&#7909;c kh&aacute;c nhau.<br>
        S&aacute;u &#273;&#7841;i c&#7917;a &#273;&#7883;a ng&#7909;c cho d&ograve;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh:<br>
        S&aacute;u &#273;&#7841;i c&#7917;a &#273;&#7883;a ng&#7909;c giam gi&#7919; vong linh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n, tr&#7843;i qua 49 ng&agrave;y t&#7841;m giam v&agrave; x&eacute;t x&#7917; v&agrave;o ng&agrave;y 49, khi vong linh s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; ph&#7841;m v&agrave;o c&aacute;c nghi&#7879;p l&#7921;c nh&oacute;m t&#7897;i t&#432;&#417;ng &#7913;ng s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&aacute;c c&#7917;a ng&#7909;c kh&aacute;c nhau. N&#7871;u vong linh ph&#7841;m nhi&#7873;u nghi&#7879;p l&#7921;c th&igrave; s&#7869; ph&#7843;i tr&#7843;i qua h&#7871;t t&#7845;t c&#7843; c&aacute;c c&#7917;a ng&#7909;c cho &#273;&#7871;n khi n&agrave;o vong linh nh&#7853;n th&#7913;c v&agrave; s&aacute;m t&acirc;m &#273;&#432;&#7907;c nghi&#7879;p l&#7921;c m&igrave;nh &#273;&atilde; t&#7841;o th&igrave; m&#7899;i &#273;&#432;&#7907;c chuy&#7875;n sang c&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m. C&aacute;c c&#7917;a &#273;&#7883;a ng&#7909;c &#273;&#432;&#7907;c s&#7855;p x&#7871;p t&#7915; nh&#7865; &#273;&#7871;n n&#7863;ng nh&#432; sau:<br>
        1- C&#7917;a &#273;&#7883;a ng&#7909;c lao &#273;&#7897;ng kh&#7893; sai: <br>
        + Trong c&#7917;a lao &#273;&#7897;ng kh&#7893; sai &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh s&#7889;ng trong c&#7917;a ng&#7909;c lao &#273;&#7897;ng kh&#7893; sai l&agrave; h&igrave;nh &#7843;nh c&aacute;c vong linh ph&#7843;i lao &#273;&#7897;ng kh&#7893; sai, khu&acirc;n v&aacute;c, &#273;&#7853;p &#273;&aacute;, lao &#273;&#7897;ng c&#7853;t l&#7921;c kh&ocirc;ng &#273;&#432;&#7907;c &#259;n u&#7889;ng g&igrave; khi m&agrave; ch&acirc;n tay b&#7883; xi&#7873;ng x&iacute;ch v&agrave; b&#7883; h&igrave;nh &#7843;nh qu&#7927; &#273;&aacute;nh &#273;&#7853;p;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c lao &#273;&#7897;ng kh&#7893; sai: l&#432;&#7901;i lao &#273;&#7897;ng; ch&#7917;i r&#7911;a &#273;&aacute;nh &#273;&#7853;p ng&#432;&#7901;i lao &#273;&#7897;ng, ch&agrave; &#273;&#7841;p nh&acirc;n ph&#7849;m ng&#432;&#7901;i lao &#273;&#7897;ng; b&oacute;c l&#7897;t, chi&#7871;m &#273;o&#7841;t s&#7913;c lao &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i kh&aacute;c.<br>
        2- C&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh x&aacute;c: <br>
        + Trong c&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh x&aacute;c &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh s&#7889;ng trong c&#7917;a ng&#7909;c h&agrave;nh x&aacute;c l&agrave; m&#7897;t khu v&#7921;c g&#7891;m c&aacute;c con m&atilde;ng x&agrave;, con tr&#259;n, con r&#7855;n, con th&uacute; kh&#7893;ng l&#7891;. Nh&#7919;ng vong linh b&#7883; n&eacute;m hay v&#7913;t v&agrave;o trong &#273;&oacute;. Nh&#7919;ng con &aacute;c th&uacute; &#273;&oacute; tr&#432;&#7901;n, truy &#273;u&#7893;i c&#7855;n x&eacute; th&acirc;n x&aacute;c c&#7911;a c&aacute;c vong linh. C&#7843;nh t&#432;&#7907;ng n&agrave;y kh&ocirc;ng ng&#7915;ng ngh&#7881; v&agrave; di&#7877;n ra li&ecirc;n t&#7909;c trong th&#7901;i gian r&#7845;t d&agrave;i;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh x&aacute;c: n&oacute;i d&#7889;i g&acirc;y thi&#7879;t h&#7841;i v&#7873; c&#7911;a c&#7843;i, s&#7913;c kh&#7887;e v&agrave; t&iacute;nh m&#7841;ng ng&#432;&#7901;i kh&aacute;c; t&#7897;i l&#7915;a &#273;&#7843;o; t&#7897;i tr&#7897;m c&#432;&#7899;p; t&#7897;i chi&#7871;m &#273;o&#7841;t t&agrave;i s&#7843;n ng&#432;&#7901;i kh&aacute;c.<br>
        3- C&#7917;a &#273;&#7883;a ng&#7909;c lao t&#7889;i l&#7841;nh gi&aacute;: <br>
        + Trong c&#7917;a &#273;&#7883;a ng&#7909;c lao t&#7889;i l&#7841;nh gi&aacute; &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh s&#7889;ng trong c&#7917;a ng&#7909;c lao t&#7889;i l&#7841;nh gi&aacute; l&agrave; h&igrave;nh &#7843;nh &#273;&ecirc;m t&#7889;i l&#7841;nh gi&aacute;, c&oacute; m&#432;a, c&oacute; tuy&#7871;t r&#417;i, nh&#7919;ng vong linh b&#7883; nh&#7919;ng m&#361;i t&ecirc;n b&#259;ng bay xuy&ecirc;n v&agrave;o tim, nh&#7919;ng vong linh ho&#7843;ng lo&#7841;n ch&#7841;y trong &#273;&ecirc;m t&#7889;i l&#7841;nh gi&aacute; v&agrave; b&#7883; c&aacute;c con th&uacute; kh&#7893;ng l&#7891; truy &#273;u&#7893;i &#273;&#7875; c&#7855;n x&eacute; &#259;n th&#7883;t, nh&#7919;ng vong linh kh&ocirc;ng m&#7863;c qu&#7847;n &aacute;o b&#7883; treo tr&ecirc;n c&#7897;t v&agrave; b&#7883; nh&#7919;ng con th&uacute; nh&#7843;y l&ecirc;n &#259;n th&#7883;t. Khi c&aacute;c vong linh ch&#7871;t r&#7891;i l&#7841;i t&#7881;nh l&#7841;i v&agrave; l&#7841;i b&#7883; truy gi&#7871;t &#273;&#7871;n ch&#7871;t r&#7891;i l&#7841;i t&#7881;nh l&#7841;i, qu&aacute; tr&igrave;nh n&agrave;y l&#7863;p &#273;i l&#7863;p l&#7841;i trong kho&#7843;ng th&#7901;i gian r&#7845;t d&agrave;i;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c lao t&#7889;i l&#7841;nh gi&aacute;: h&agrave;nh ngh&#7873; s&aacute;t sinh; gi&#7871;t h&#7841;i mu&ocirc;ng th&uacute; l&agrave;m th&uacute; vui; th&ocirc;ng d&acirc;m, t&agrave; d&acirc;m, hi&#7871;p d&acirc;m; ch&#7917;i r&#7911;a, &#273;&aacute;nh &#273;&#7853;p ng&#432;&#7901;i kh&aacute;c; ch&agrave; &#273;&#7841;p nh&acirc;n ph&#7849;m ng&#432;&#7901;i kh&aacute;c.<br>
        4- C&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh h&igrave;nh: <br>
        + Trong c&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh h&igrave;nh &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh s&#7889;ng trong c&#7917;a ng&#7909;c h&agrave;nh h&igrave;nh l&agrave; h&igrave;nh &#7843;nh ng&#361; qu&#7927; phanh th&acirc;y, c&#7843;nh vong linh b&#7883; truy &#273;u&#7893;i v&agrave; gi&#7871;t ch&#7871;t, c&#7843;nh b&#7883; &#273;&#7849;y xu&#7889;ng v&#7921;c s&acirc;u m&agrave; ch&#7871;t, c&#7843;nh b&#7883; &#273;&#7853;p v&agrave;o &#273;&#7847;u m&agrave; ch&#7871;t, c&#7843;nh b&#7883; gi&#7871;t ch&#7871;t v&agrave; phanh x&aacute;c&#8230; C&#7843;nh vong linh b&#7883; gi&#7871;t l&#7863;p &#273;i l&#7863;p l&#7841;i nhi&#7873;u l&#7847;n trong th&#7901;i gian r&#7845;t d&agrave;i;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c h&agrave;nh h&igrave;nh: gi&#7871;t h&#7841;i ng&#432;&#7901;i kh&aacute;c; gi&#7871;t h&#7841;i ch&iacute;nh m&igrave;nh.<br>
        5- C&#7917;a &#273;&#7883;a ng&#7909;c h&#7887;a thi&ecirc;u: <br>
        + Trong c&#7917;a &#273;&#7883;a ng&#7909;c h&#7887;a thi&ecirc;u &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh s&#7889;ng trong c&#7917;a ng&#7909;c h&#7887;a thi&ecirc;u s&#7869; th&#7845;y c&#7843;nh vong linh s&#7869; th&#7845;y b&#7883; qu&#7927; &#273;u&#7893;i b&#7855;t v&agrave; n&eacute;m v&agrave;o v&#7841;c d&#7847;u m&agrave; ch&#7871;t ch&aacute;y, b&#7883; qu&#7927; n&eacute;m v&agrave;o n&uacute;i l&#7917;a m&agrave; ch&#7871;t ch&aacute;y, b&#7883; &#273;&#7889;t ch&#7871;t, b&#7883; m&#361;i t&ecirc;n l&#7917;a b&#7855;n v&agrave;o m&agrave; ch&#7871;t. Vong linh b&#7883; h&#7887;a thi&ecirc;u ch&#7871;t &#273;i s&#7889;ng l&#7841;i trong th&#7901;i gian r&#7845;t d&agrave;i;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c h&#7887;a thi&ecirc;u: &#273;&aacute;nh &#273;&#7853;p, gi&#7871;t h&#7841;i cha m&#7865;; &#273;&aacute;nh &#273;&#7853;p, gi&#7871;t h&#7841;i th&#7847;y d&#7841;y.<br>
        6- C&#7917;a &#273;&#7883;a ng&#7909;c b&#259;ng gi&aacute;: <br>
        + Trong c&#7917;a &#273;&#7883;a ng&#7909;c b&#259;ng gi&aacute; &#273;&#432;&#7907;c chia ra l&agrave;m 9 c&#7917;a nh&#7887;, m&#7895;i c&#7917;a t&#432;&#417;ng &#7913;ng v&#7899;i nh&oacute;m t&#7897;i m&agrave; khi s&#7889;ng vong linh &#273;&atilde; g&acirc;y ra;<br>
        + C&#7843;nh trong c&#7917;a ng&#7909;c b&#259;ng gi&aacute; th&igrave; &#273;&#432;&#7907;c coi l&agrave; &aacute;n t&#7917; cho c&aacute;c vong linh, vong linh s&#7869; b&#7883; ch&#7871;t v&agrave; &#273;&oacute;ng b&#259;ng v&#297;nh vi&#7877;n trong n&uacute;i b&#259;ng, trong d&ograve;ng s&ocirc;ng b&#259;ng, trong t&#7843;ng b&#259;ng;<br>
        + Khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o c&aacute;c nghi&#7879;p l&#7921;c sau th&igrave; vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&#7917;a &#273;&#7883;a ng&#7909;c b&#259;ng gi&aacute;: b&aacute;n n&#432;&#7899;c h&#7841;i d&acirc;n, tham &ocirc; tham nh&#361;ng, k&iacute;ch &#273;&#7897;ng chi&#7871;n tranh; k&iacute;ch &#273;&#7897;ng xung &#273;&#7897;t d&acirc;n t&#7897;c, ti&#7871;t l&#7897; b&iacute; m&#7853;t qu&#7889;c gia, ph&#7843;n b&#7897;i t&#7893; qu&#7889;c.<br>
        Nh&#7919;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh n&#7871;u vi ph&#7841;m v&agrave;o ch&#7917;i r&#7911;a thi&ecirc;n &#273;&#7883;a, ch&#7917;i r&#7911;a Th&aacute;nh th&#7847;n, Ph&#7853;t, B&#7891; t&aacute;t, ph&aacute; &#273;&igrave;nh ch&ugrave;a, ph&aacute; m&#7891; m&#7843; gia ti&ecirc;n th&igrave; s&#7869; ph&#7843;i &#273;&#7885;a h&#7871;t t&#7845;t c&#7843; l&#7847;n l&#432;&#7907;t 6 &#273;&#7841;i c&#7917;a &#273;&#7883;a ng&#7909;c r&#7891;i m&#7899;i &#273;&#432;&#7907;c chuy&#7875;n sang s&#7889;ng c&#7843;nh &acirc;m.<br>
        M&#7897;t &#273;&#7841;i c&#7917;a Ng&atilde; qu&#7927; d&agrave;nh cho d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n:<br>
        + Trong c&#7917;a Ng&atilde; qu&#7927; d&agrave;nh cho d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n l&agrave; c&aacute;c Tu&#7879; linh tr&ecirc;n c&aacute;c c&otilde;i tr&#7901;i xu&#7889;ng nh&acirc;n gian tu h&agrave;nh t&#7841;o nghi&#7879;p l&#7921;c th&igrave; s&#7869; b&#7883; &#273;&#7885;a v&agrave;o trong c&#7917;a ng&#7909;c &#273;&#7863;c bi&#7879;t n&agrave;y. C&#7917;a Ng&atilde; qu&#7927; &#273;&#432;&#7907;c c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; qu&#7843;n l&yacute; v&agrave; d&ugrave;ng c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a s&#7921; gi&aacute;c ng&#7897; &#273;&#7875; gi&uacute;p cho h&#7885; nhanh ch&oacute;ng th&#7845;u hi&#7875;u nghi&#7879;p l&#7921;c m&agrave; chuy&#7875;n h&oacute;a t&acirc;m;<br>
        + C&#7917;a Ng&atilde; qu&#7927; bao g&#7891;m 18 c&#7917;a nh&#7887;: c&#7917;a lao &#273;&#7897;ng kh&#7893; sai c&oacute; 3 c&#7917;a nh&#7887;; c&#7917;a h&agrave;nh x&aacute;c c&oacute; 3 c&#7917;a nh&#7887;; c&#7917;a lao t&#7889;i l&#7841;nh gi&aacute; c&oacute; 3 c&#7917;a nh&#7887;; c&#7917;a h&agrave;nh h&igrave;nh c&oacute; 3 c&#7917;a nh&#7887;; c&#7917;a h&#7887;a thi&ecirc;u c&oacute; 3 c&#7917;a nh&#7887;; c&#7917;a b&#259;ng gi&aacute; c&oacute; 3 c&#7917;a nh&#7887;. C&#7843;nh c&aacute;c c&#7917;a ng&#7909;c c&#7911;a d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n &#273;&#7873;u gi&#7889;ng nh&#432; c&aacute;c c&#7917;a ng&#7909;c c&#7911;a d&ograve;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh. C&#7917;a Ng&atilde; qu&#7927; ch&#7881; kh&aacute;c so v&#7899;i c&#7917;a &#273;&#7883;a ng&#7909;c l&agrave; m&#7913;c &#273;&#7897; ch&#7883;u h&igrave;nh ph&#7841;t n&#7863;ng h&#417;n, s&#7921; giam gi&#7919; nghi&ecirc;m ng&#7863;t h&#417;n v&igrave; c&aacute;c Ng&atilde; qu&#7927; do nghi&#7879;p l&#7921;c m&agrave; h&oacute;a th&agrave;nh qu&#7927; n&ecirc;n b&#7843;n t&iacute;nh r&#7845;t nguy hi&#7875;m. Khi c&aacute;c Tu&#7879; linh b&#7883; &#273;&#7885;a trong c&aacute;c c&#7917;a ng&#7909;c n&agrave;y th&igrave; h&#7885; s&#7869; h&oacute;a th&agrave;nh qu&#7927; v&agrave; &#259;n th&#7883;t, gi&#7871;t h&#7841;i nhau, khi s&#7889;ng l&#7841;i h&#7885; l&#7841;i l&#7863;p &#273;i l&#7863;p l&#7841;i h&agrave;nh &#273;&#7897;ng t&#7841;o nghi&#7879;p khi c&ograve;n s&#7889;ng tr&ecirc;n nh&acirc;n gian;<br>
        + C&#7917;a b&#259;ng gi&aacute; c&#7911;a d&ograve;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n s&#7869; kh&ocirc;ng b&#7883; ho&#7841;i di&#7879;t Tu&#7879; linh nh&#432; c&#7917;a &#273;&#7883;a ng&#7909;c c&#7911;a d&ograve;ng ng&#432;&#7901;i Nh&acirc;n m&#7879;nh.<br>
        Nh&#7919;ng ng&#432;&#7901;i Thi&ecirc;n &#7845;n n&#7871;u vi ph&#7841;m v&agrave;o ch&#7917;i r&#7911;a thi&ecirc;n &#273;&#7883;a, ch&#7917;i r&#7911;a Th&aacute;nh th&#7847;n, Ph&#7853;t, B&#7891; t&aacute;t, ph&aacute; &#273;&igrave;nh ch&ugrave;a, ph&aacute; m&#7891; m&#7843; gia ti&ecirc;n th&igrave; s&#7869; ph&#7843;i &#273;&#7885;a h&#7871;t t&#7845;t c&#7843; l&#7847;n l&#432;&#7907;t 18 c&#7917;a ng&#7909;c trong Ng&atilde; qu&#7927; r&#7891;i m&#7899;i &#273;&#432;&#7907;c chuy&#7875;n sang s&#7889;ng c&#7843;nh &acirc;m.<br>
        T&#7845;t c&#7843; c&aacute;c c&#7917;a ng&#7909;c m&agrave; c&oacute; h&igrave;nh &#7843;nh qu&#7927; &#273;u&#7893;i gi&#7871;t vong linh hay Tu&#7879; linh, h&igrave;nh &#7843;nh c&aacute;c con th&uacute; d&#7919; gi&#7871;t h&#7841;i vong linh hay Tu&#7879; linh, h&igrave;nh &#7843;nh c&oacute; ng&#432;&#7901;i &#273;&aacute;nh &#273;&#7853;p tra t&#7845;n vong linh hay Tu&#7879; linh &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; c&aacute;c ng&agrave;i, v&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i c&oacute; qu&#7927; hay d&atilde; th&uacute; n&agrave;o h&#7871;t. Do nghi&#7879;p l&#7921;c khi s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; n&#259;ng l&#432;&#7907;ng trong t&acirc;m h&#7885; t&iacute;ch t&#7909; g&#7889;c c&#7911;a nghi&#7879;p l&#7921;c l&agrave; ch&#7845;p ng&atilde;, s&acirc;n, h&#7853;n th&ugrave;, v&agrave; khi v&#7873; d&#432;&#7899;i &#272;&#7883;a ph&#7911;, b&#7857;ng th&#7847;n l&#7921;c c&#7911;a c&aacute;c v&#7883; Ph&#7853;t v&agrave; B&#7891; t&aacute;t &#273;&atilde; t&#7841;o ra s&#7921; ph&#7843;n chi&#7871;u &#7843;o &#7843;nh t&#7915; ch&iacute;nh t&acirc;m c&#7911;a c&aacute;c vong linh hay Tu&#7879; linh m&agrave; h&#7885; t&#432;&#7903;ng r&#7857;ng b&#7883; qu&#7927;, qu&aacute;i th&uacute; truy gi&#7871;t. &#272;&oacute; l&agrave; c&aacute;ch l&#7845;y ch&iacute;nh T&acirc;m ng&atilde; qu&#7927; v&agrave; h&agrave;nh &#273;&#7897;ng t&#7841;o nghi&#7879;p c&#7911;a c&aacute;c vong linh v&agrave; Tu&#7879; linh khi c&ograve;n s&#7889;ng tr&ecirc;n nh&acirc;n gian m&agrave; t&#7841;o ra &#7843;o &#7843;nh &#273;&#7875; r&#259;n &#273;e h&#7885; ki&#7871;p sau kh&ocirc;ng h&agrave;nh &#273;&#7897;ng t&#7841;o nghi&#7879;p n&#7919;a, v&agrave; c&#361;ng l&agrave; th&#7845;u hi&#7875;u nh&#7919;ng kh&#7893; &#273;au m&agrave; h&#7885; g&acirc;y ra cho ch&uacute;ng sinh kh&aacute;c.<br>
        T&#7845;t c&#7843; c&aacute;c c&#7843;nh tra t&#7845;n, truy gi&#7871;t s&#7869; b&#7883; ti&ecirc;u tan, vong linh v&agrave; Tu&#7879; linh s&#7869; tho&aacute;t ra kh&#7887;i c&aacute;c c&#7917;a ng&#7909;c n&#7871;u h&#7885; th&#7845;u hi&#7875;u nghi&#7879;p l&#7921;c v&agrave; &#273;&#7883;nh t&acirc;m, r&#7891;i nguy&#7879;n tu h&agrave;nh theo ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; c&#7911;a ng&agrave;i A DI DI &#272;&Agrave; v&agrave; &#272;&#7913;c Ph&#7853;t Th&iacute;ch Ca th&igrave; h&#7885; s&#7869; &#273;&#432;&#7907;c chuy&#7875;n sang c&#7843;nh &acirc;m v&agrave; &#273;&#432;&#7907;c &#273;i h&#7885;c &#273;&#7841;o &#7903; c&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t. <br>
        Khi c&aacute;c vong linh v&agrave; Tu&#7879; linh &#273;ang b&#7883; &#273;&#7885;a trong &#272;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; th&igrave; h&#7885; tuy&#7879;t &#273;&#7889;i kh&ocirc;ng th&#7875; nh&#7853;n nh&#7919;ng l&#7877; v&#7853;t g&igrave; do con ch&aacute;u tr&ecirc;n nh&acirc;n gian c&uacute;ng l&#7877; d&acirc;ng ti&#7871;n. M&#7895;i n&#259;m c&oacute; 3 ng&agrave;y &#273;&#432;&#7907;c ng&agrave;i Nguy&ecirc;n Linh &#273;&#7841;i x&aacute; cho vong linh v&agrave; Tu&#7879; linh v&#7873; nh&acirc;n gian th&#259;m con ch&aacute;u v&agrave; nh&#7853;n l&#7877; v&#7853;t do con ch&aacute;u c&uacute;ng l&#7877; d&acirc;ng ti&#7871;n &#273;&oacute; l&agrave; ng&agrave;y 13, 14, 15 th&aacute;ng 7 &Acirc;m l&#7883;ch. Th&ocirc;ng qua 3 ng&agrave;i &#273;&#7841;i x&aacute; n&agrave;y, c&aacute;c ch&#432; v&#7883; Ph&#7853;t v&agrave; B&#7891; t&aacute;t mu&#7889;n c&aacute;c vong linh v&agrave; Tu&#7879; linh v&#7873; nh&#7855;n nh&#7911; con ch&aacute;u h&atilde;y h&agrave;nh thi&#7879;n gi&uacute;p ng&#432;&#7901;i, ph&#7893; &#273;&#7897; gia ti&ecirc;n &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t kh&#7887;i c&#7843;nh &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927;. Khi m&#7895;i d&ograve;ng h&#7885; hay gia &#273;&igrave;nh m&agrave; c&oacute; vong linh b&#7883; &#273;&#7885;a trong c&aacute;c c&#7917;a ng&#7909;c th&igrave; g&#7885;i l&agrave; &#273;&#7897;ng &acirc;m, t&#7913;c l&agrave; vong linh b&#7883; &#273;&#7897;ng t&acirc;m, ch&#432;a &#273;&#7883;nh th&#7847;n n&ecirc;n con ch&aacute;u s&#7869; kh&ocirc;ng &#273;&#432;&#7907;c y&ecirc;n theo do n&#259;ng l&#432;&#7907;ng c&#7911;a gia ti&ecirc;n t&aacute;c &#273;&#7897;ng v&agrave;o mong con ch&aacute;u ph&#7893; &#273;&#7897; gia ti&ecirc;n si&ecirc;u tho&aacute;t kh&#7887;i c&#7843;nh &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927;. Khi m&#7895;i d&ograve;ng h&#7885; m&agrave; c&oacute; nhi&#7873;u vong linh b&#7883; &#273;&#7885;a trong c&aacute;c c&#7917;a ng&#7909;c - Ng&atilde; qu&#7927; th&igrave; tr&ecirc;n d&#432;&#417;ng gian con ch&aacute;u s&#7869; g&#7863;p nhi&#7873;u kh&oacute; kh&#259;n tr&#7903; ng&#7841;i trong cu&#7897;c s&#7889;ng, th&#7853;m ch&iacute; c&oacute; nhi&#7873;u ng&#432;&#7901;i ch&#7871;t tr&#7867;, &#273;&acirc;y l&agrave; nghi&#7879;p c&#7917;u tr&ugrave;ng c&#7911;a c&#7843; ng&#432;&#7901;i s&#7889;ng v&agrave; ng&#432;&#7901;i &#273;&atilde; ch&#7871;t trong d&ograve;ng h&#7885; &#273;&oacute; t&iacute;ch t&#7909; l&#7841;i m&agrave; nh&#7853;n qu&#7843; b&aacute;o.<br>
        b) C&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m<br>
        &#272;&#7889;i t&#432;&#7907;ng vong linh, Tu&#7879; linh &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a &acirc;m: <br>
        + C&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m l&agrave; c&#7843;nh s&#7889;ng d&agrave;nh cho c&aacute;c vong linh khi s&#7889;ng tr&ecirc;n d&#432;&#417;ng gian kh&ocirc;ng vi ph&#7841;m hay t&#7841;o nghi&#7879;p l&#7921;c g&acirc;y t&#7893;n th&#432;&#417;ng cho ch&uacute;ng sinh tr&#7901;i ng&#432;&#7901;i;<br>
        + Vong linh hay Tu&#7879; linh khi s&#7889;ng tuy kh&ocirc;ng t&#7841;o nghi&#7879;p l&#7921;c nh&#7919;ng v&#7851;n c&ograve;n ch&#7845;p ng&atilde;, s&acirc;n, h&#7853;n n&ecirc;n ph&#7843;i s&#7889;ng trong c&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m;<br>
        + C&aacute;c vong linh, Tu&#7879; linh sau khi &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t kh&#7887;i c&aacute;c c&#7917;a ng&#7909;c th&igrave; s&#7869; &#273;&#432;&#7907;c chuy&#7875;n sang s&#7889;ng c&#7843;nh &acirc;m &#273;&#7875; &#273;&#432;&#7907;c lao &#273;&#7897;ng t&#7921; do v&agrave; tu h&#7885;c c&aacute;c l&#7899;p gi&#7843;ng &#273;&#7841;o Ph&#7853;t c&#7911;a h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o;<br>
        T&#7847;ng n&#259;ng l&#432;&#7907;ng c&#7911;a c&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m l&agrave; m&agrave;u x&aacute;m s&aacute;ng nh&#432; chi&#7873;u t&#7889;i m&agrave; m&#7863;t tr&#7901;i &#273;&atilde; l&#7863;n. Kh&ocirc;ng kh&iacute; v&agrave; kh&ocirc;ng gian &#7843;m &#273;&#7841;m v&agrave; y&ecirc;n t&#297;nh. S&#7921; &#7843;m &#273;&#7841;m v&agrave; kh&ocirc;ng gian t&#7887;a n&#259;ng l&#432;&#7907;ng m&agrave;u x&aacute;m s&aacute;ng l&agrave; do c&aacute;c vong linh v&agrave; Tu&#7879; linh v&#7851;n c&ograve;n ch&#7845;p ng&atilde;, s&acirc;n, h&#7853;n n&ecirc;n m&#7899;i t&#7887;a ra kh&ocirc;ng gian nh&#432; v&#7853;y.<br>
        C&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m c&oacute;:<br>
        + Nh&agrave; tranh m&aacute;i ng&oacute;i, nh&agrave; tranh m&aacute;i l&aacute;, m&#7895;i ng&ocirc;i nh&agrave; ch&#7881; v&agrave;i m&eacute;t vu&ocirc;ng. Kh&ocirc;ng c&oacute; nh&agrave; t&#7847;ng, nh&agrave; l&#7847;u, xe h&#417;i, xe m&aacute;y, xe &#273;&#7841;p hay b&#7845;t k&#7923; ph&#432;&#417;ng ti&#7879;n khoa h&#7885;c k&#7929; thu&#7853;t n&agrave;o &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;;<br>
        + C&oacute; ch&#7907; qu&ecirc;, c&oacute; c&aacute;nh &#273;&#7891;ng l&uacute;a, c&oacute; c&#7843;nh lao &#273;&#7897;ng t&#7921; do bu&ocirc;n b&aacute;n v&agrave; s&#7843;n xu&#7845;t n&ocirc;ng nghi&#7879;p, c&oacute; th&#7847;y &#273;&#7891; d&#7841;y h&#7885;c, c&oacute; th&#7847;y b&#7889;c thu&#7889;c &#8230; c&oacute; &#273;&#7891;i n&uacute;i v&agrave; ao h&#7891;;<br>
        + C&oacute; ng&acirc;n h&agrave;ng hay c&ograve;n g&#7885;i l&agrave; kho kh&#7889; &#272;&#7883;a ph&#7911;. C&aacute;c ng&agrave;i &#7903; h&#7897;i &#273;&#7891;ng quan h&agrave;nh ch&iacute;nh s&#7869; ph&aacute;t ch&#7849;n cho c&aacute;c vong linh &#273;&#432;&#7907;c chuy&#7875;n t&#7915; &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; ra s&#7889;ng c&#7843;nh &acirc;m, vong linh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &acirc;m sau 49 ng&agrave;y. H&#7885; &#273;&#432;&#7907;c c&#7845;p ph&aacute;t nh&agrave; c&#7917;a v&agrave; c&ocirc;ng c&#7909; lao &#273;&#7897;ng, t&#432; trang qu&#7847;n &aacute;o v&agrave; nh&#7919;ng &#273;&#7891; d&ugrave;ng c&#7847;n thi&#7871;t cho cu&#7897;c s&#7889;ng &#7903; c&#7843;nh &#273;&#7883;a &acirc;m. C&aacute;c vong linh hay Tu&#7879; linh khi s&#7889;ng c&#7843;nh s&#7889;ng &acirc;m s&#7869; kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c b&#7845;t c&#7913; &#273;&#7891; l&#7877; g&igrave; t&#7915; con ch&aacute;u tr&ecirc;n nh&acirc;n gian c&uacute;ng l&#7877;, ti&#7873;n v&agrave;ng, nh&agrave; l&#7847;u, xe c&#7897;&#8230; &#273;&#7873;u kh&ocirc;ng th&#7875; g&#7917;i &#273;&#432;&#7907;c &#273;&#7871;n c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;; ho&#7863;c khi con ch&aacute;u d&acirc;ng l&#7877; th&igrave; vong linh c&#361;ng ch&#7881; nh&#7853;n d&ograve;ng n&#259;ng l&#432;&#7907;ng h&agrave;nh thi&#7879;n hay t&#7841;o nghi&#7879;p ho&#7863;c n&#259;ng l&#432;&#7907;ng ch&#7845;p ng&atilde; c&#7911;a con ch&aacute;u ch&#7913; kh&ocirc;ng &#259;n hay th&#7909; h&#432;&#7903;ng &#273;&#432;&#7907;c &#273;&#7891; l&#7877;;<br>
        C&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m l&agrave; d&agrave;nh cho c&aacute;c vong linh v&agrave; Tu&#7879; linh khi s&#7889;ng tr&ecirc;n nh&acirc;n gian c&oacute; tr&iacute; tu&#7879; u m&ecirc; m&agrave; ch&#7845;p ng&atilde;, s&acirc;n h&#7853;n, nh&#432;ng ch&#432;a t&#7841;o nghi&#7879;p l&#7921;c. Do &#273;&oacute; khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; s&#7889;ng c&#7843;nh s&#7889;ng &acirc;m, h&#7885; c&#361;ng v&#7851;n c&ograve;n u m&ecirc; v&agrave; t&acirc;m v&#7851;n c&ograve;n ch&#7845;p ng&atilde;. C&aacute;c vong linh v&#7851;n &#273;&ograve;i h&#7887;i con ch&aacute;u c&uacute;ng l&#7877; nhi&#7873;u, v&#7851;n hay ch&#7845;p nh&#7863;t ng&#432;&#7901;i th&acirc;n tr&ecirc;n nh&acirc;n gian. S&#7921; ch&#7845;p ng&atilde; l&acirc;u hay nhanh gi&aacute;c ng&#7897; c&#7911;a vong linh v&agrave; Tu&#7879; linh l&#7841;i ph&#7909; thu&#7897;c v&agrave;o vi&#7879;c tu h&agrave;nh c&#7911;a con ch&aacute;u v&agrave; ng&#432;&#7901;i th&acirc;n tr&ecirc;n d&#432;&#417;ng gian.<br>
        &#272;&#7875; c&aacute;c vong linh v&agrave; Tu&#7879; linh nhanh gi&aacute;c ng&#7897; &#273;&#7875; chuy&#7875;n sang c&#7843;nh s&#7889;ng &#273;&#7883;a ph&#7853;t th&igrave; con ch&aacute;u tr&ecirc;n nh&acirc;n gian v&agrave; vong linh, Tu&#7879; linh &#7903; c&#7843;nh &#273;&#7883;a &acirc;m ph&#7843;i th&#7921;c hi&#7879;n nh&#432; sau:<br>
        + Vong linh, Tu&#7879; linh ngo&agrave;i vi&#7879;c lao &#273;&#7897;ng, sinh ho&#7841;t &#7903; c&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m s&#7869; ph&#7843;i tham gia c&aacute;c l&#7899;p h&#7885;c &#273;&#7841;o, h&#7885;c gi&aacute;o l&yacute; do h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o gi&#7843;ng d&#7841;y;<br>
        + Con ch&aacute;u tr&ecirc;n nh&acirc;n gian ph&#7843;i h&agrave;nh thi&#7879;n gi&uacute;p &#273;&#7905; ch&uacute;ng sinh; l&agrave;m l&#7877; ph&#7893; &#273;&#7897; gia ti&ecirc;n &#273;&#7875; h&#7897;i &#273;&#7891;ng ho&agrave;n &#273;&#7841;o thuy&#7871;t ph&aacute;p gi&#7843;ng gi&#7843;i cho c&#7843; gia ti&ecirc;n d&#432;&#7899;i &#272;&#7883;a ph&#7911;; con ch&aacute;u c&oacute; kh&#7843; n&#259;ng thi&#7873;n &#273;&#7883;nh xu&#7889;ng d&#432;&#7899;i &#272;&#7883;a ph&#7911; nh&#7901; h&#7897;i &#273;&#7891;ng Ho&agrave;n &#273;&#7841;o tri&#7879;u t&#7853;p gia ti&ecirc;n m&agrave; thuy&#7871;t gi&#7843;ng ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; &#273;&#7875; gi&uacute;p gia ti&ecirc;n &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t sang c&#7843;nh &#273;&#7883;a Ph&#7853;t; con ch&aacute;u kh&ocirc;ng &#273;&#7889;t nhi&#7873;u ho&#7863;c kh&ocirc;ng &#273;&#7889;t ti&#7873;n v&agrave;ng m&atilde;, v&igrave; c&aacute;c vong linh kh&ocirc;ng th&#7875; nh&#7853;n &#273;&#432;&#7907;c th&#7913; g&igrave; c&#7843;; kh&ocirc;ng n&ecirc;n l&#7877; b&aacute;i c&#7847;u xin c&ocirc;ng danh hay ti&#7873;n t&agrave;i t&#7915; vong linh gia ti&ecirc;n, b&#7903;i h&#7885; &#273;ang c&#7847;u xin con ch&aacute;u h&agrave;nh thi&#7879;n &#273;&#7875; h&#7885; &#273;&#432;&#7907;c nh&#7853;n d&ograve;ng n&#259;ng l&#432;&#7907;ng h&agrave;nh thi&#7879;n &#273;&oacute; m&agrave; gi&uacute;p h&#7885; &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t sang c&#7843;nh &#273;&#7883;a Ph&#7853;t;<br>
        + Khi con ch&aacute;u tr&ecirc;n nh&acirc;n gian h&agrave;nh thi&#7879;n, gi&uacute;p &#273;&#7905; ch&uacute;ng sinh th&igrave; n&#259;ng l&#432;&#7907;ng h&agrave;nh thi&#7879;n &#273;&oacute; s&#7869; &#273;&#432;&#7907;c chuy&#7875;n cho gia ti&ecirc;n khi ta t&#432;&#7903;ng nh&#7899;, khi ta th&#7855;p h&#432;&#417;ng tri &acirc;n gia ti&ecirc;n. Khi ta tri &acirc;n v&agrave; th&#7855;p h&#432;&#417;ng t&#432;&#7903;ng nh&#7899; b&#7857;ng t&acirc;m &#273;&#7913;c h&agrave;nh thi&#7879;n c&oacute; &#273;&#432;&#7907;c s&#7869; gi&uacute;p cho gia ti&ecirc;n d&#432;&#7899;i &#272;&#7883;a ph&#7911; nh&#7853;n &#273;&#432;&#7907;c n&#259;ng l&#432;&#7907;ng &#273;&oacute; m&agrave; g&#7897;t r&#7917;a &#273;&#432;&#7907;c ch&#7845;p ng&atilde;. Khi &#273;&oacute; c&aacute;c ng&agrave;i d&#432;&#7899;i h&#7897;i &#273;&#7891;ng quan h&agrave;nh ch&iacute;nh s&#7869; ph&aacute;t ch&#7849;n nhi&#7873;u cho gia ti&ecirc;n, nh&#432;ng v&igrave; gia ti&ecirc;n &#273;&atilde; gi&aacute;c ng&#7897; n&ecirc;n kh&ocirc;ng nh&#7853;n nh&#7919;ng &#273;&#7891; ph&aacute;t ch&#7849;n, h&#7885; s&#7869; &#273;&#432;&#7907;c chuy&#7875;n sang c&#7843;nh &#273;&#7883;a Ph&#7853;t &#273;&#7875; tu luy&#7879;n d&#432;&#7905;ng nguy&ecirc;n kh&iacute;. Nh&#432;ng khi con ch&aacute;u tr&ecirc;n nh&acirc;n gian l&agrave;m nhi&#7873;u vi&#7879;c &aacute;c, t&#7841;o ra nhi&#7873;u &aacute;c nghi&#7879;p th&igrave; gia ti&ecirc;n d&#432;&#7899;i &#272;&#7883;a ph&#7911; s&#7869; ch&#7845;p v&agrave;o &#273;&oacute; m&agrave; kh&ocirc;ng th&#7875; gi&aacute;c ng&#7897; &#273;&#432;&#7907;c, h&#7885; s&#7869; lu&#7849;n qu&#7849;n theo T&acirc;m ng&atilde; qu&#7927; c&#7911;a con ch&aacute;u, lu&#7849;n qu&#7849;n theo nghi&#7879;p c&#7911;a con ch&aacute;u. Cho d&ugrave; con ch&aacute;u tr&ecirc;n nh&acirc;n gian c&oacute; &#273;&#7889;t nhi&#7873;u v&agrave;ng m&atilde;, c&uacute;ng l&#7877; to &#273;&#7871;n m&#7845;y th&igrave; gia ti&ecirc;n kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c m&#7897;t th&#7913; g&igrave; h&#7871;t;<br>
        Tu&#7879; linh v&agrave; linh h&#7891;n t&#7891;n t&#7841;i v&agrave; ph&aacute;t tri&#7875;n d&#7921;a tr&ecirc;n c&aacute;c d&ograve;ng n&#259;ng l&#432;&#7907;ng ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; v&#7853;t ch&#7845;t. Do &#273;&oacute; n&#7871;u gia ti&ecirc;n nh&#7853;n &#273;&#432;&#7907;c c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng h&agrave;nh thi&#7879;n t&iacute;ch &#273;&#7913;c t&#7915; con ch&aacute;u th&igrave; h&#7885; s&#7869; nhanh gi&aacute;c ng&#7897; m&agrave; si&ecirc;u tho&aacute;t l&ecirc;n ki&#7871;p ng&#432;&#7901;i m&#7899;i, n&#7871;u gia ti&ecirc;n nh&#7853;n &#273;&#432;&#7907;c c&aacute;c t&#7847;ng n&#259;ng l&#432;&#7907;ng nghi&#7879;p l&#7921;c t&#7915; con ch&aacute;u th&igrave; h&#7885; s&#7869; &#273;&#7885;a trong c&#7917;a ng&#7909;c v&agrave; c&#7843;nh &acirc;m l&acirc;u d&agrave;i m&agrave; kh&oacute; &#273;&#432;&#7907;c gi&aacute;c ng&#7897; &#273;&#7875; si&ecirc;u tho&aacute;t.<br>
        c) C&#7843;nh s&#7889;ng &#273;&#7883;a Ph&#7853;t<br>
        &#272;&#7889;i t&#432;&#7907;ng vong linh, Tu&#7879; linh &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a Ph&#7853;t: <br>
        + C&aacute;c vong linh &#273;&#432;&#7907;c chuy&#7875;n t&#7915; c&#7843;nh &#273;&#7883;a &acirc;m sau khi h&#7885;c &#273;&#7841;o v&agrave; &#273;&#432;&#7907;c gi&aacute;c ng&#7897; kh&ocirc;ng c&ograve;n ch&#7845;p ng&atilde;, s&acirc;n, h&#7853;n n&#7919;a;<br>
        + C&aacute;c vong linh khi s&#7889;ng tr&ecirc;n nh&acirc;n gian kh&ocirc;ng c&oacute; ch&#7845;p ng&atilde;, s&acirc;n, h&#7853;n, kh&ocirc;ng t&#7841;o nghi&#7879;p, gi&uacute;p &#273;&#7905; &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i, nh&#432;ng ch&#432;a &#273;&#7855;c c&aacute;c ph&#7849;m v&#7883; n&ecirc;n sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n th&igrave; h&#7885; s&#7869; &#273;&#432;&#7907;c chuy&#7875;n sang c&#7843;nh &#273;&#7883;a Ph&#7853;t &#273;&#7875; tu luy&#7879;n nguy&ecirc;n kh&iacute; ch&#7901; ng&agrave;y &#273;&#7847;u thai l&agrave;m ng&#432;&#7901;i ki&#7871;p m&#7899;i;<br>
        C&#7843;nh s&#7889;ng &#273;&#7883;a Ph&#7853;t c&oacute; c&aacute;c ng&#7885;n &#273;&#7891;i th&#7845;p, thoai tho&#7843;i, c&oacute; nhi&#7873;u c&acirc;y xanh tr&ugrave;ng tr&ugrave;ng &#273;i&#7879;p &#273;i&#7879;p nh&#432; b&#7845;t t&#7853;n. M&#7895;i m&#7897;t gia ti&ecirc;n d&ograve;ng h&#7885; s&#7869; &#273;&#432;&#7907;c sinh s&#7889;ng v&agrave; tu luy&#7879;n tr&ecirc;n m&#7897;t ng&#7885;n &#273;&#7891;i, &#273;&#432;&#7907;c g&#7885;i l&agrave; ng&#7885;n &#273;&#7891;i &acirc;m &#273;&#7913;c c&#7911;a m&#7895;i gia ti&ecirc;n d&ograve;ng h&#7885;. Trong m&#7895;i ng&#7885;n &#273;&#7891;i &acirc;m &#273;&#7913;c th&igrave; m&#7895;i m&#7897;t vong linh, Tu&#7879; linh s&#7869; c&oacute; c&aacute;c n&#7845;m &#273;&#7845;t r&#7897;ng kho&#7843;ng 1 m&eacute;t vu&ocirc;ng &#273;&#7875; ng&#7891;i h&agrave;nh thi&#7873;n v&agrave; nghe c&aacute;c v&#7883; Ph&#7853;t gi&#7843;ng &#273;&#7841;o &#273;&#7875; luy&#7879;n nguy&ecirc;n kh&iacute; ch&#7901; ng&agrave;y &#273;&#7847;u thai ki&#7871;p m&#7899;i.<br>
        T&#7847;ng n&#259;ng l&#432;&#7907;ng chung cho c&#7843;nh s&#7889;ng &#273;&#7883;a Ph&#7853;t l&agrave; m&agrave;u v&agrave;ng nh&#7841;t bao tr&ugrave;m to&agrave;n b&#7897; c&#7843;nh &#273;&#7883;a Ph&#7853;t. Tuy nhi&ecirc;n, m&#7895;i m&#7897;t ng&ocirc;i &#273;&#7891;i c&#7911;a gia ti&ecirc;n d&ograve;ng h&#7885; l&#7841;i c&oacute; t&#7847;ng n&#259;ng l&#432;&#7907;ng kh&aacute;c nhau, c&oacute; gia ti&ecirc;n d&ograve;ng h&#7885; th&igrave; c&oacute; kh&iacute; v&agrave;ng r&#7921;c r&#7905; v&agrave; c&#7887; c&acirc;y xanh t&#7889;t, c&oacute; gia ti&ecirc;n d&ograve;ng h&#7885; th&igrave; ch&#7881; c&oacute; kh&iacute; tr&#7855;ng v&agrave; c&#7887; c&acirc;y t&#432;&#417;i t&#7889;t, c&oacute; gia ti&ecirc;n th&igrave; c&oacute; kh&iacute; x&aacute;m &#273;en v&agrave; &#273;&#7891;i n&uacute;i b&#7883; s&#7841;t l&#7903;, c&oacute; gia ti&ecirc;n th&igrave; kh&ocirc;ng c&oacute; c&#7887; c&acirc;y v&agrave; kh&iacute; th&igrave; m&agrave;u &#273;en &#273;&#7887;.<br>
        &Acirc;m &#273;&#7913;c d&ograve;ng h&#7885; gia ti&ecirc;n &#273;&#432;&#7907;c th&#7875; hi&#7879;n th&ocirc;ng qu&aacute; kh&iacute; s&#7855;c n&#259;ng l&#432;&#7907;ng, s&#7921; t&#432;&#417;i t&#7889;t c&#7911;a c&acirc;y c&#7889;i t&#7841;i m&#7895;i ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c. D&ograve;ng h&#7885; n&agrave;o c&oacute; &acirc;m &#273;&#7913;c t&#7889;t l&agrave; ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c c&oacute; kh&iacute; v&agrave;ng, tr&#7855;ng v&agrave;ng, tr&#7855;ng, c&oacute; c&#7887; c&acirc;y xanh t&#7889;t, c&oacute; nhi&#7873;u c&acirc;y c&#7893; th&#7909;. D&ograve;ng h&#7885; n&agrave;o m&agrave; &acirc;m &#273;&#7913;c k&eacute;m th&igrave; ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c b&#7883; s&#7841;t l&#7903;, kh&iacute; m&agrave;u x&aacute;m, &#273;en, &#273;&#7887;, c&oacute; c&acirc;y kh&ocirc;ng xanh t&#7889;t v&agrave; kh&ocirc;ng c&oacute; c&acirc;y c&#7893; th&#7909;. D&ograve;ng h&#7885; s&#7855;p &#273;i &#273;&#7871;n di&#7879;t vong th&igrave; ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c c&oacute; m&agrave;u &#273;&#7887; m&aacute;u, &#273;en nhi&#7873;u, &#273;&#7891;i &acirc;m &#273;&#7913;c b&#7883; s&#7909;t, c&#7887; c&acirc;y b&#7883; ch&aacute;y ho&#7863;c ch&#7871;t. Ng&ocirc;i &#273;&#7891;i n&agrave;o c&oacute; nhi&#7873;u kh&iacute; v&agrave;ng th&igrave; d&ograve;ng h&#7885; &#273;&oacute; c&oacute; c&aacute;c v&#7883; Ph&#7853;t h&oacute;a th&acirc;n xu&#7889;ng v&agrave; &#273;ang h&agrave;nh &#273;&#7841;o r&#7845;t t&#7889;t. Ng&ocirc;i &#273;&#7891;i n&agrave;o c&oacute; kh&iacute; tr&#7855;ng v&agrave; ph&#7899;t v&agrave;ng th&igrave; d&ograve;ng h&#7885; &#273;&oacute; c&oacute; c&aacute;c v&#7883; B&#7891; t&aacute;t h&oacute;a th&acirc;n xu&#7889;ng &#273;ang h&agrave;nh &#273;&#7841;o t&#7889;t. Ng&ocirc;i &#273;&#7891;i n&agrave;o c&oacute; kh&iacute; s&#7855;c m&agrave;u t&iacute;m, m&agrave;u h&#7891;ng, m&agrave;u xanh th&igrave; d&ograve;ng h&#7885; &#273;&oacute; c&oacute; c&aacute;c b&#7853;c Th&aacute;nh nh&acirc;n h&oacute;a th&acirc;n xu&#7889;ng c&#7913;u gi&uacute;p d&acirc;n t&#7897;c. Ng&ocirc;i &#273;&#7891;i n&agrave;o c&oacute; m&agrave;u &#273;&#7887; m&aacute;u th&igrave; con ch&aacute;u c&oacute; ng&#432;&#7901;i t&acirc;m h&oacute;a qu&#7927; &#273;ang h&#7841;i ng&#432;&#7901;i, h&#7841;i d&acirc;n t&#7897;c, h&#7841;i ch&uacute;ng sinh. Ng&ocirc;i &#273;&#7891;i n&agrave;o c&oacute; kh&iacute; &#273;en th&igrave; con ch&aacute;u &#273;ang t&#7841;o nhi&#7873;u nghi&#7879;p l&#7921;c.<br>
        Th&ocirc;ng qua ng&ocirc;i &#273;&#7891;i &acirc;m &#273;&#7913;c c&#7911;a gia ti&ecirc;n d&ograve;ng h&#7885; m&agrave; bi&#7871;t &#273;&#432;&#7907;c con ch&aacute;u d&ograve;ng h&#7885; &#273;ang h&agrave;nh thi&#7879;n hay t&#7841;o nghi&#7879;p. Con ch&aacute;u mu&#7889;n gi&uacute;p cho &acirc;m &#273;&#7913;c d&ograve;ng h&#7885; &#273;&#432;&#7907;c n&acirc;ng cao v&agrave; c&aacute;c vong linh gia ti&ecirc;n nhanh &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t th&igrave; con ch&aacute;u ph&#7843;i h&agrave;nh thi&#7879;n gi&uacute;p ng&#432;&#7901;i ho&#7863;c thi&#7873;n &#273;&#7883;nh xu&#7889;ng &#272;&#7883;a ph&#7911; gi&#7843;ng ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; &#273;&#7875; truy&#7873;n s&#7921; gi&aacute;c ng&#7897; &#273;&oacute; gia h&#7897; cho gia ti&ecirc;n nhanh si&ecirc;u tho&aacute;t. <br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
