<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>III- H&agrave;nh tr&igrave;nh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; v&agrave; lu&acirc;n h&#7891;i ki&#7871;p m&#7899;i<br>
        H&agrave;nh tr&igrave;nh m&#7897;t v&ograve;ng lu&acirc;n h&#7891;i c&#7911;a m&#7897;t ch&#7919; nh&acirc;n t&#7915; khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n, tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;, s&#7889;ng trong c&aacute;c c&#7843;nh gi&#7899;i v&agrave; lu&acirc;n h&#7891;i l&ecirc;n nh&acirc;n gian &#273;&#7847;u thai ki&#7871;p m&#7899;i s&#7869; tr&#7843;i qua quy tr&igrave;nh nh&#432; sau:<br>
        B&#432;&#7899;c 1: Ch&#7919; Nh&acirc;n l&agrave; con ng&#432;&#7901;i tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh s&#7869; chia ra l&agrave;m hai tr&#432;&#7901;ng h&#7907;p:<br>
        + Tr&#432;&#7901;ng h&#7907;p 1, ch&#7919; Nh&acirc;n tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh &#273;&uacute;ng cung s&#7889; b&#7843;n m&#7879;nh &#273;&atilde; &#273;&#7883;nh ho&#7863;c tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh qua m&#7889;c 73 tu&#7893;i. &#7902; tr&#432;&#7901;ng h&#7907;p n&agrave;y c&oacute; bi&#7875;u hi&#7879;n khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh l&agrave; tho&aacute;t t&#7909;c &#7903; nh&agrave; do tu&#7893;i gi&agrave;, do b&#7879;nh ho&#7863;c &#7903; b&#7879;nh vi&#7879;n do b&#7879;nh;<br>
        + Tr&#432;&#7901;ng h&#7907;p 2, ch&#7919; Nh&acirc;n tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n ch&#432;a &#273;&#7871;n cung s&#7889; b&#7843;n m&#7879;nh &#273;&atilde; &#273;&#7883;nh ho&#7863;c ch&#432;a &#273;&#7841;t tu&#7893;i th&#7885; 73 tu&#7893;i. &#7902; tr&#432;&#7901;ng h&#7907;p n&agrave;y c&oacute; bi&#7875;u hi&#7879;n khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh l&agrave; tho&aacute;t t&#7909;c do tai n&#7841;n, do &#273;&acirc;m ch&eacute;m gi&#7871;t h&#7841;i nhau, do chi&#7871;n tranh, do &#273;&#7897;t t&#7917; d&ugrave; &#7903; nh&agrave; hay &#7903; n&#417;i kh&aacute;c.<br>
        B&#432;&#7899;c 2: H&#7897;i &#273;&#7891;ng quan h&agrave;nh sai s&#7869; ti&#7871;p &#273;&oacute;n vong linh &#7903; tr&#432;&#7901;ng h&#7907;p 1 c&#7911;a b&#432;&#7899;c 1; h&#7897;i &#273;&#7891;ng quan ng&#361; qu&#7927; th&#7847;n s&#7869; b&#7855;t vong linh &#7903; tr&#432;&#7901;ng h&#7907;p 2 c&#7911;a b&#432;&#7899;c 1. Tr&#432;&#7901;ng h&#7907;p tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh do t&#7921; t&#7917; s&#7869; kh&ocirc;ng &#273;&#432;&#7907;c c&aacute;c ng&agrave;i &#273;&oacute;n v&#7873; &#272;&#7883;a ph&#7911;. C&oacute; nhi&#7873;u tr&#432;&#7901;ng h&#7907;p do nghi&#7879;p n&#7863;ng b&#7883; tinh t&agrave; b&#7855;t v&agrave; ch&uacute;ng giam c&#7847;m c&aacute;c vong linh t&#7841;i nh&#7919;ng n&#417;i tai n&#7841;n th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c v&#7873; &#272;&#7883;a ph&#7911;.<br>
        B&#432;&#7899;c 3: Vong linh s&#7869; b&#7883; giam v&agrave;o ph&ograve;ng t&#7841;m giam trong v&ograve;ng 49 ng&agrave;y &#273;&#7875; ch&#7901; x&eacute;t x&#7917; c&ocirc;ng t&#7897;i &#273;&atilde; t&#7841;o ra khi s&#7889;ng tr&ecirc;n nh&acirc;n gian. Trong th&#7901;i gian 49 ng&agrave;y vong linh v&#7851;n &#273;&#432;&#7907;c c&aacute;c quan d&#7851;n v&#7873; nh&agrave; &#273;&#7875; qu&ecirc;n &#273;i n&#7895;i nh&#7899; ng&#432;&#7901;i th&acirc;n v&agrave; th&ocirc;ng b&aacute;o cho ng&#432;&#7901;i th&acirc;n qua gi&#7845;c m&#417; n&#7871;u nghi&#7879;p c&#7911;a vong linh n&#7863;ng.<br>
        B&#432;&#7899;c 4: X&eacute;t x&#7917; vong linh &#7903; ng&agrave;y th&#7913; 49 sau khi vong linh tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n. N&#7871;u vong linh t&#7841;o nghi&#7879;p n&#7863;ng &#273;&#7873;u ph&#7843;i &#273;&#7885;a v&agrave;o 72 c&#7917;a ng&#7909;c a t&#7923;. N&#7871;u vong linh kh&ocirc;ng t&#7841;o nghi&#7879;p l&#7921;c nh&#432;ng c&ograve;n ch&#7845;p ng&atilde; th&igrave; s&#7869; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh s&#7889;ng &acirc;m. N&#7871;u vong linh kh&ocirc;ng t&#7841;o nghi&#7879;p, kh&ocirc;ng ch&#7845;p ng&atilde;, c&oacute; s&#7921; gi&aacute;c ng&#7897; v&agrave; h&agrave;nh thi&#7879;n th&igrave; s&#7869; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a Ph&#7853;t. Tr&#432;&#7901;ng h&#7907;p vong linh khi s&#7889;ng m&agrave; tho&aacute;t t&#7909;c ch&#432;a &#273;&#7871;n cung s&#7889; b&#7843;n m&#7879;nh th&igrave; s&#7869; ph&#7843;i b&#7883; giam gi&#7919; cho &#273;&#7871;n tu&#7893;i th&#7885; &#273;&atilde; &#273;&#7883;nh th&igrave; m&#7899;i &#273;&#432;a ra x&eacute;t x&#7917;. V&iacute; d&#7909; cung s&#7889; &#273;&#7883;nh tu&#7893;i th&#7885; l&agrave; 80 tu&#7893;i, nh&#432;ng b&#7883; &#273;&#7897;t t&#7917; &#7903; tu&#7893;i 60, do &#273;&oacute; s&#7869; m&#7845;t 20 n&#259;m t&iacute;nh theo d&#432;&#417;ng gian b&#7883; giam c&#7847;m &#273;&#7871;n khi th&#7885; 80 m&#7899;i &#273;&#432;a ra x&eacute;t x&#7917;.<br>
        B&#432;&#7899;c 5: Chuy&#7875;n vong linh v&agrave;o c&aacute;c c&#7843;nh s&#7889;ng t&#432;&#417;ng &#7913;ng v&#7899;i nghi&#7879;p l&#7921;c hay ph&#432;&#7899;c b&aacute;o khi c&ograve;n s&#7889;ng tr&ecirc;n nh&acirc;n gian.<br>
        Vong linh s&#7869; ph&#7843;i &#273;&#7885;a v&agrave;o c&aacute;c c&#7917;a ng&#7909;c Ng&atilde; qu&#7927; do nghi&#7879;p l&#7921;c t&#7841;o ra khi c&ograve;n s&#7889;ng tr&ecirc;n nh&acirc;n gian.<br>
        Vong linh s&#7869; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &acirc;m sau khi v&#432;&#7907;t qua th&#7901;i gian &#273;&#7885;a trong c&#7917;a ng&#7909;c ho&#7863;c sau 49 ng&agrave;y tho&aacute;t t&#7909;c &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a &acirc;m.<br>
        Vong linh s&#7869; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a Ph&#7853;t tu luy&#7879;n ch&#7901; ng&agrave;y &#273;&#7847;u thai do &#273;&#432;&#7907;c chuy&#7875;n t&#7915; c&#7843;nh s&#7889;ng &#273;&#7883;a &acirc;m sang, ho&#7863;c sau 49 ng&agrave;y tho&aacute;t t&#7909;c do ph&#432;&#7899;c b&aacute;o m&agrave; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a Ph&#7853;t.<br>
        B&#432;&#7899;c 6: &#272;&#432;&#7907;c lu&acirc;n h&#7891;i l&ecirc;n ki&#7871;p m&#7899;i. Sau th&#7901;i gian tu luy&#7879;n trong c&#7843;nh &#273;&#7883;a Ph&#7853;t &#273;&#7841;t &#273;&#432;&#7907;c d&ograve;ng n&#259;ng l&#432;&#7907;ng d&#432;&#417;ng kh&iacute; &#273;&#7843;m b&#7843;o duy tr&igrave; cho th&acirc;n t&#432;&#7899;ng tr&ecirc;n nh&acirc;n gian th&igrave; c&aacute;c vong linh s&#7869; &#273;&#432;&#7907;c lu&acirc;n h&#7891;i. T&ugrave;y theo nghi&#7879;p l&#7921;c khi s&#7889;ng m&agrave; v&#7851;n ph&#7843;i &#273;&#7885;a th&agrave;nh s&uacute;c sinh, t&ugrave;y theo ph&#432;&#7899;c b&aacute;o m&agrave; &#273;&#432;&#7907;c lu&acirc;n h&#7891;i l&agrave;m ng&#432;&#7901;i.<br>
        Do n&#259;ng l&#432;&#7907;ng c&#7911;a ch&uacute;ng sinh khi s&#7889;ng tr&ecirc;n nh&acirc;n gian c&oacute; ch&#7845;p ng&atilde;, s&acirc;n h&#7853;n, t&#7841;o nghi&#7879;p l&#7921;c, ph&#432;&#7899;c b&aacute;o ch&#432;a nhi&#7873;u n&ecirc;n sau khi tho&aacute;t t&#7909;c th&igrave; Tu&#7879; linh ho&#7863;c linh h&#7891;n ch&#432;a th&#7875; &#273;&#7883;nh th&#7847;n, kh&ocirc;ng &#273;&#7911; n&#259;ng l&#432;&#7907;ng &#273;&#7875; &#273;i v&#7873; c&aacute;c c&otilde;i. Do &#273;&oacute; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; &#273;&atilde; c&oacute; c&aacute;c h&#7897;i &#273;&#7891;ng th&#7921;c thi nhi&#7879;m v&#7909; h&#7895; tr&#7907; c&aacute;c vong linh nhanh ch&oacute;ng &#273;i &#273;&#432;&#7907;c v&agrave;o quy tr&igrave;nh c&#7911;a v&ograve;ng lu&acirc;n h&#7891;i. &#272;&#7891;ng th&#7901;i gi&#7843;m thi&#7875;u c&aacute;c Tu&#7879; linh ho&#7863;c linh h&#7891;n b&#7883; qu&#7927; &#273;&#7871;n b&#7855;t sau khi ch&acirc;n tu tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh.<br>
        D&ugrave; l&agrave; sau m&#7897;t v&ograve;ng lu&acirc;n h&#7891;i, ch&#7919; Nh&acirc;n &#273;&#7885;a th&agrave;nh s&uacute;c sinh hay ti&#7871;p t&#7909;c l&agrave;m ng&#432;&#7901;i th&igrave; &#273;&oacute; l&agrave; quy tr&igrave;nh tu&#7847;n ho&agrave;n &#273;&#7875; c&aacute;c Tu&#7879; linh v&agrave; linh h&#7891;n c&#7847;n ph&#7843;i nhanh ch&oacute;ng tr&#7843;i qua. B&#7903;i th&ocirc;ng qua c&aacute;c kh&#7893; &#273;au v&agrave; ki&#7871;p n&#7841;n th&igrave; c&aacute;c Tu&#7879; linh v&agrave; linh h&#7891;n m&#7899;i c&oacute; c&#417; h&#7897;i c&#7843;i t&#7841;o Tr&#7909; linh c&#7911;a Tu&#7879; linh th&agrave;nh b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng. Do &#273;&oacute; sau khi vong tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh, vong linh kh&ocirc;ng &#273;&#432;&#7907;c v&#7873; &#272;&#7883;a ph&#7911; &#273;&#7875; &#273;&uacute;ng quy tr&igrave;nh lu&acirc;n h&#7891;i th&igrave; con &#273;&#432;&#7901;ng tu h&agrave;nh c&#7911;a h&#7885; trong v&ocirc; l&#432;&#7907;ng ki&#7871;p c&ograve;n d&agrave;i. B&#7903;i c&oacute; nh&#7919;ng Tu&#7879; linh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n v&igrave; nghi&#7879;p l&#7921;c t&#7921; t&#7917;, khi thi&#7873;n &#273;&#7883;nh g&#7863;p h&#7885; &#273;ang &#273;&#7885;a trong &#273;i&#7873;n th&#7893; &#273;&#7845;t th&igrave; h&#7885; &#273;&atilde; tr&#7843;i qua g&#7847;n 1000 n&#259;m. Nh&#432; v&#7853;y vi&#7879;c lu&acirc;n h&#7891;i c&#7911;a h&#7885; b&#7883; gi&aacute;n &#273;o&#7841;n qu&aacute; l&acirc;u. Vi&#7879;c c&aacute;c th&#7847;y ph&aacute;p, th&#7847;y tu, h&agrave;nh gi&#7843; d&ugrave;ng ph&aacute;p thu&#7853;t gi&#7919; vong &#273;&#7875; th&#7921;c hi&#7879;n m&#7909;c &#273;&iacute;ch ri&ecirc;ng l&agrave; &#273;ang t&#7841;o nghi&#7879;p cho ch&iacute;nh h&#7885; v&agrave; t&#7841;o nghi&#7879;p g&acirc;y cho c&aacute;c vong linh kh&ocirc;ng &#273;&#432;&#7907;c &#273;i &#273;&uacute;ng theo quy tr&igrave;nh lu&#7853;t lu&acirc;n h&#7891;i.<br>
        Khi c&aacute;c h&agrave;nh gi&#7843; &#273;&#7855;c c&aacute;c ph&#7849;m v&#7883; t&#7915; b&#7853;c Th&aacute;nh nh&acirc;n &#273;&#7871;n qu&#7843; Ph&#7853;t do gi&aacute;c ng&#7897; th&igrave; s&#7869; kh&ocirc;ng ph&#7843;i tr&#7903; v&#7873; &#272;&#7883;a ph&#7911; sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n. H&#7885; s&#7869; &#273;&#432;&#7907;c tr&#7903; v&#7873; tr&ecirc;n c&aacute;c c&otilde;i tr&#7901;i m&agrave; h&#7885; xu&#7889;ng &#273;&#7875; luy&#7879;n nguy&ecirc;n th&#7847;n v&agrave; ti&#7871;p t&#7909;c xu&#7889;ng tu h&agrave;nh. Khi h&#7885; tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh s&#7869; &#273;&#432;&#7907;c t&#7913; tr&#7909; nguy&ecirc;n th&#7847;n tr&ecirc;n c&aacute;c c&otilde;i tr&#7901;i &#273;&oacute; xu&#7889;ng &#273;&oacute;n v&#7873;. <br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
