<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Tâm Trung Hành Lễ</title>
</head>

<body>
    <center>
        <div id="ra-player" data-skin="https://assets.sitespeaker.com/embed/skins/default">
            <div class="ra-button" onclick="readAloud(document.getElementById('ra-audio'), document.getElementById('ra-player'))"><img src="https://assets.sitespeaker.com/embed/skins/default/play-icon.png" /></div>
        </div>
        <audio id="ra-audio" data-lang="vi-VN" data-voice="Google vi-VN-Standard-A" data-key="348dc83cbfb50dd27ce88625a23dbc79"></audio>
    </center>
    <p>IV- Ph&#432;&#417;ng ph&aacute;p h&oacute;a &#273;&#7897; cho vong linh nhanh lu&acirc;n h&#7891;i &#273;&#7843;o ki&#7871;p sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh<br>
        H&oacute;a &#273;&#7897; ch&iacute;nh l&agrave; si&ecirc;u tho&aacute;t cho vong linh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh &#273;&#7875; nhanh ch&oacute;ng &#273;&#432;&#7907;c lu&acirc;n h&#7891;i &#273;&#7843;o ki&#7871;p. Si&ecirc;u tho&aacute;t s&#7869; c&oacute; 4 m&#7913;c &#273;&#7897; nh&#432; sau:<br>
        M&#7913;c &#273;&#7897; 1: Si&ecirc;u tho&aacute;t v&#7873; &#272;&#7883;a ph&#7911; sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh. &#7902; m&#7913;c &#273;&#7897; n&agrave;y ch&#7881; c&#7847;n vong linh &#273;&#432;&#7907;c tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;, d&ugrave; l&agrave; trong c&#7917;a ng&#7909;c Ng&atilde; qu&#7927; th&igrave; c&#361;ng &#273;&atilde; l&agrave; &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t v&#7873; &#272;&#7883;a ph&#7911;. B&#7903;i c&oacute; nhi&#7873;u vong linh b&#7883; &#273;&#7885;a tr&ecirc;n nh&acirc;n gian v&igrave; nhi&#7873;u nguy&ecirc;n nh&acirc;n n&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c tr&#7903; v&#7873; &#272;&#7883;a ph&#7911;, h&#7885; kh&ocirc;ng th&#7875; b&#432;&#7899;c &#273;&#432;&#7907;c v&agrave;o v&ograve;ng lu&acirc;n h&#7891;i &#273;&#7875; ti&#7871;p t&#7909;c tu h&agrave;nh c&#7843;i t&#7841;o Tu&#7879; linh. D&ugrave; l&agrave; v&agrave;o &#273;&#7883;a ng&#7909;c Ng&atilde; qu&#7927; th&igrave; c&#361;ng l&agrave; &#273;&atilde; &#273;&#432;&#7907;c v&agrave;o quy tr&igrave;nh lu&acirc;n h&#7891;i, n&ecirc;n c&#361;ng coi l&agrave; &#273;i&#7873;u t&#7889;t ban &#273;&#7847;u.<br>
        M&#7913;c &#273;&#7897; 2: Si&ecirc;u tho&aacute;t kh&#7887;i c&#7843;nh &#273;&#7883;a ng&#7909;c - Ng&atilde; qu&#7927; &#7903; d&#432;&#7899;i &#272;&#7883;a ph&#7911; sang c&#7843;nh s&#7889;ng &acirc;m. &#272;&oacute; l&agrave; &#273;&#7849;y nhanh t&#7889;c &#273;&#7897; gi&uacute;p vong linh th&#7845;u hi&#7875;u nghi&#7879;p l&#7921;c &#273;&atilde; t&#7841;o tr&ecirc;n nh&acirc;n gian khi s&#7889;ng, gi&uacute;p vong linh nhanh ch&oacute;ng &#273;&#7883;nh th&#7847;n &#273;&#7875; t&acirc;m kh&ocirc;ng c&ograve;n b&#7845;n lo&#7841;n m&agrave; b&#7883; tra t&#7845;n h&agrave;nh h&igrave;nh n&#7919;a.<br>
        M&#7913;c &#273;&#7897; 3: Si&ecirc;u tho&aacute;t kh&#7887;i c&#7843;nh &#273;&#7883;a &acirc;m &#273;&#7875; sang c&#7843;nh &#273;&#7883;a Ph&#7853;t. &#272;&oacute; l&agrave; &#273;&#7849;y nhanh qu&aacute; tr&igrave;nh di&#7879;t ch&#7845;p ng&atilde; c&#7911;a vong linh &#273;&#7875; chuy&#7875;n sang c&#7843;nh tu luy&#7879;n nguy&ecirc;n th&#7847;n, ch&#7901; ng&agrave;y lu&acirc;n h&#7891;i &#273;&#7847;u thai ki&#7871;p m&#7899;i.<br>
        M&#7913;c &#273;&#7897; 4: Si&ecirc;u tho&aacute;t kh&#7887;i c&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t &#273;&#7875; lu&acirc;n h&#7891;i l&ecirc;n ki&#7871;p m&#7899;i. D&ugrave; c&oacute; &#273;&#7847;u thai th&agrave;nh s&uacute;c sinh hay ti&#7871;p t&#7909;c l&agrave;m ng&#432;&#7901;i th&igrave; v&#7851;n l&agrave; r&#7845;t t&#7889;t v&agrave; &#273;&aacute;ng m&#7915;ng, v&igrave; h&#7885; &#273;ang &#273;&#432;&#7907;c b&#432;&#7899;c nh&#7919;ng b&#432;&#7899;c d&agrave;i tr&ecirc;n con &#273;&#432;&#7901;ng tu h&agrave;nh, ph&#7843;i tr&#7843;i qua nhi&#7873;u ki&#7871;p &#273;&#7875; c&#7843;i t&#7841;o &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng vi&ecirc;n m&atilde;n cho Tu&#7879; linh hay linh h&#7891;n.<br>
        Ph&#432;&#417;ng ph&aacute;p h&oacute;a &#273;&#7897; cho vong linh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nhanh &#273;&#432;&#7907;c lu&acirc;n h&#7891;i sang ki&#7871;p m&#7899;i:<br>
        + M&#7895;i ch&uacute;ng sinh khi c&ograve;n s&#7889;ng n&ecirc;n h&#7885;c t&#7853;p, nghi&ecirc;n c&#7913;u ch&acirc;n l&yacute; v&#7841;n v&#7853;t, ch&acirc;n l&yacute; gi&aacute;c ng&#7897;, r&#7901;i xa nghi&#7879;p l&#7921;c v&agrave; h&agrave;nh thi&#7879;n gi&uacute;p ng&#432;&#7901;i. Sau tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n s&#7869; &#273;&#432;&#7907;c s&#7889;ng c&#7843;nh &#273;&#7883;a Ph&#7853;t v&agrave; lu&acirc;n h&#7891;i ngay. C&#7913; &#273;&#7841;t &#273;&#432;&#7907;c c&aacute;c th&agrave;nh t&#7921;u &#273;&oacute; th&igrave; ch&#7881; c&#7847;n v&agrave;i ki&#7871;p tinh t&#7845;n tu h&agrave;nh s&#7869; &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng cho Tu&#7879; linh &#273;&#7875; tr&#7903; v&#7873; v&#7899;i ph&#7849;m v&#7883; Ph&#7853;t v&#7883; v&agrave; qu&#7843; Kh&ocirc;ng;<br>
        + M&#7895;i ch&#7919; Nh&acirc;n l&agrave; b&#7853;c con ch&aacute;u, n&ecirc;n h&#7885;c t&#7853;p nghi&ecirc;n c&#7913;u ch&acirc;n l&yacute; v&#7841;n v&#7853;t v&agrave; ch&acirc;n l&yacute; gi&aacute;c ng&#7897; &#273;&#7875; thi&#7873;n &#273;&#7883;nh &#273;&#7871;n c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; thuy&#7871;t ph&aacute;p cho gia ti&ecirc;n trong t&#7845;t c&#7843; c&aacute;c c&#7843;nh gi&#7899;i &#273;&#7875; gia ti&ecirc;n nhanh &#273;&#432;&#7907;c si&ecirc;u tho&aacute;t t&#7915;ng c&#7843;nh gi&#7899;i. N&#7871;u kh&ocirc;ng c&oacute; kh&#7843; n&#259;ng thuy&#7871;t ph&aacute;p th&igrave; d&ugrave;ng Ch&acirc;n t&acirc;m t&#7845;u thi&ecirc;n &#273;&#7883;a v&agrave; nh&#7901; h&#7897;i &#273;&#7891;ng ho&agrave;n &#273;&#7841;o &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911; gi&#7843;ng &#273;&#7841;o cho gia ti&ecirc;n;<br>
        + Con ch&aacute;u tr&ecirc;n nh&acirc;n gian ph&#7843;i h&agrave;nh thi&#7879;n, kh&ocirc;ng h&agrave;nh ngh&#7873; t&#7841;o nghi&#7879;p th&igrave; s&#7869; th&uacute;c &#273;&#7849;y cho gia ti&ecirc;n nhanh &#273;&#7883;nh th&#7847;n v&agrave; gi&aacute;c ng&#7897; &#273;&#7875; si&ecirc;u tho&aacute;t c&aacute;c c&#7843;nh gi&#7899;i.<br>
        Nh&#432; v&#7853;y c&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t l&agrave; c&otilde;i tr&#7901;i c&#7911;a ch&#432; v&#7883; Ph&#7853;t v&agrave; ch&#432; v&#7883; B&#7891; t&aacute;t gi&aacute;o h&oacute;a vong linh c&#7911;a ch&uacute;ng sinh sau khi tho&aacute;t t&#7909;c c&otilde;i tr&#7847;n nh&acirc;n sinh. &#272;&acirc;y l&agrave; c&otilde;i tr&#7901;i c&#7847;n ph&#7843;i &#273;&#7871;n &#273;&#7875; cho tr&#7901;i ng&#432;&#7901;i tu h&agrave;nh d&#432;&#7899;i nh&acirc;n gian nhanh ch&oacute;ng c&oacute; kinh nghi&#7879;m v&#432;&#7907;t qua &#273;&#432;&#7907;c c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au, nhanh ch&oacute;ng ho&agrave;n th&agrave;nh c&aacute;c ki&#7871;p tu h&agrave;nh v&#7899;i vi&#7879;c &#273;&#7855;c &#273;&#432;&#7907;c b&#7897; l&#7885;c n&#259;ng l&#432;&#7907;ng. C&otilde;i tr&#7901;i &#273;&#7883;a Ph&#7853;t l&agrave; c&otilde;i tr&#7901;i nghi&ecirc;m minh c&#7911;a th&#7921;c thi lu&#7853;t nh&acirc;n qu&#7843; v&agrave; c&#361;ng l&agrave; c&otilde;i tr&#7901;i c&#7911;a t&acirc;m t&#7915; bi v&ocirc; l&#432;&#7907;ng. C&aacute;c ng&agrave;i &#273;&atilde; t&#7841;o ra v&agrave; gieo v&ocirc; s&#7889; duy&ecirc;n &#273;&#7875; tr&#7907; gi&uacute;p cho ch&uacute;ng sinh v&agrave; vong linh nhanh &#273;&#7841;t &#273;&#432;&#7907;c s&#7921; gi&aacute;c ng&#7897;. Do &#273;&oacute; ch&uacute;ng sinh ph&#7843;i th&#7845;u hi&#7875;u v&agrave; c&ugrave;ng h&#7907;p duy&ecirc;n v&#7899;i c&aacute;c ng&agrave;i &#7903; c&otilde;i tr&#7901;i &#272;&#7883;a ph&#7911;, d&#7851;n d&#7855;t v&agrave; c&#7913;u gi&uacute;p h&#7871;t th&#7843;y tr&#7901;i ng&#432;&#7901;i v&#432;&#7907;t qua h&#7871;t c&aacute;c ki&#7871;p n&#7841;n kh&#7893; &#273;au b&#7857;ng hai ch&acirc;n l&yacute; c&#7911;a &#272;&#7913;c Ng&#361; &Acirc;m H&oacute;a &#272;&#7891;ng.<br>
    </p>
</body>
<script>
function readAloud(au, pl) {
    var bs = "https://assets.sitespeaker.com/embed/";
    /iPad|iPhone|iPod/.test(navigator.userAgent) && (au.src = bs + "sound/silence.mp3", au.play());
    var xhr = new XMLHttpRequest;
    xhr.open("GET", bs + "js/readaloud.min.js?ajax=1", !0), xhr.onreadystatechange = function() { 4 == xhr.readyState && 200 == xhr.status && (eval(xhr.responseText), readAloudInit(au, pl)) }, xhr.send(null)
}

</script>

</html>
